<%@ Page Language="C#" MasterPageFile="~/MasterPage.master" AutoEventWireup="true"
    CodeFile="Default.aspx.cs" Inherits="_Default" Title="Цветочный магазин (салон): заказать недорого цветы с доставкой в Ростове-на-Дону"
    UICulture="ru-RU" %>
<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" runat="Server">
    <table width="100%" border="0" cellpadding="0" cellspacing="0">
        <tr>
            <td align="left" valign="top">
                <table border="0" cellpadding="5" cellspacing="5">
                    <tr>
                        <td valign="top" colspan="2">
                            <div id="centerMainContent">
                                <div id="divContainerGallery">
									<div id="gallery">
										<a href="Bukets.aspx" class="show" title="Купить букет">
											<img src="Images/bukets_main_page_sliderphoto_280_5.jpg" alt="Купить букет" width="280"
												height="280" title="Купить букет" />
										</a>
										<a href="Delivery.aspx" title="Доставка">
											<img src="Images/delivery_main_page_sliderphoto_280_2.jpg" alt="Доставка" width="280"
												height="280" title="Доставка" />
										</a>
										<a href="Bukets.aspx" title="Купить букет">
											<img src="Images/bukets_main_page_sliderphoto_280_1.jpg" alt="Купить букет" width="280"
												height="280" title="Купить букет" />
										</a>
										<a href="CompositionsBaskets.aspx" title="Корзина цветов">
											<img src="Images/basket_main_page_sliderphoto_280_2.jpg" alt="Корзина цветов" width="280"
												height="280" title="Корзина цветов" />
										</a>
										<a href="WeddingBukets.aspx" title="Свадебный букет">
											<img src="Images/wedding_bukets_main_page_sliderphoto_280_1.jpg" alt="Свадебный букет"
												width="280" height="280" title="Свадебный букет" />
										</a>
										<a href="CompositionsHearts.aspx" title="Сердце из цветов">
											<img src="Images/hearts_main_page_sliderphoto_280.jpg" alt="Сердце из цветов" width="280"
												height="280" title="Сердце из цветов" />
										</a>
										<a href="Bukets.aspx" title="Купить букет">
											<img src="Images/bukets_main_page_sliderphoto_280_2.jpg" alt="Купить букет" width="280"
												height="280" title="Купить букет" />
										</a>
										<a href="CompositionsBaskets.aspx" title="Корзина цветов">
											<img src="Images/basket_main_page_sliderphoto_280_3.jpg" alt="Корзина цветов" width="280"
												height="280" title="Корзина цветов" />
										</a>
										<a href="Delivery.aspx" title="Доставка">
											<img src="Images/delivery_main_page_sliderphoto_280_1.jpg" alt="Доставка" width="280"
												height="280" title="Доставка" />
										</a>
										<a href="WeddingBukets.aspx" title="Свадебный букет">
											<img src="Images/wedding_bukets_main_page_sliderphoto_280_2.jpg" alt="Свадебный букет"
												width="280" height="280" title="Свадебный букет" />
										</a>
										<a href="CompositionsBaskets.aspx" title="Корзина цветов">
											<img src="Images/basket_main_page_sliderphoto_280_1.jpg" alt="Корзина цветов" width="280"
												height="280" title="Корзина цветов" />
										</a>
										<a href="Bukets.aspx" title="Купить букет">
											<img src="Images/bukets_main_page_sliderphoto_280_3.jpg" alt="Купить букет" width="280"
												height="280" title="Купить букет" />
										</a>
										<a href="CompositionsHearts.aspx" title="Сердце из цветов">
											<img src="Images/hearts_main_page_sliderphoto_280_2.jpg" alt="Сердце из цветов" width="280"
												height="280" title="Сердце из цветов" />
										</a>
										<a href="PlantsCatalog.aspx" style="position: static;" title="Комнатные растения">
											<img src="Images/plants_main_page_sliderphoto_280_1.jpg" alt="Комнатные растения"
												width="280" height="280" title="Комнатные растения" />
										</a>
									</div>
								</div>
								<h1>Доставка цветов в Ростове-на-Дону</h1>
                                <p>
                                    Сеть цветочных салонов "Соцветие" в Ростове-на-Дону существует с 2007 года. В городе
                                    у нас несколько цветочных салонов, расположенных во всех районах города. Мы делаем
                                    прекрасные букеты, оформляем праздники, осуществляем доставку букетов и
                                    подарков по Ростову-на-Дону и области и работаем для Вас круглосуточно и без выходных.
                                </p>
                                <p>
                                    Цены в наших цветочных магазинах всегда доступные, потому как мы сами занимаемся
                                    оптовыми поставками цветов - именно поэтому цветы у нас всегда свежие и в большом
                                    ассортименте. Адреса наших цветочных салонов указаны в разделе <a href="Contacts.aspx"
                                        title="контакты">контакты</a>. Заказать цветы в Ростове у нас можно
                                    очень быстро, круглосуточно, по самым низким ценам в городе, а при условии, что ваш заказ 
									превышает 2000 рублей, он будет доставлен бесплатно.
                                </p>
                                <p>
                                    Оформление свадебных торжеств является у нас одним из основных направлений работы.
                                    Каждые выходные наши флористы выполняют великолепные и практически уникальные свадебны
                                    букеты невесты, создают украшения для всего торжества, оформляют столы, машины,
                                    внутренний и внешний интерьер помещения празднества.
                                </p>
                                <p>
                                    В каждом магазине цветов представлен большой ассортимент <a href="PlantsCatalog.aspx">
                                        комнатых растений</a>, грунта, удобрений, керамических, горшков и всех сопутствующих
                                    материалов для комнатных цветов. Большой выбор экзотических цветов. Каждый сорт
                                    представлен широким выбором растений различного возраста, окраса, строения и оттенков.
                                    Выбор порадует даже самого избалованного гурмана и ценителя флоры. Будем рады удивить
                                    Вас.
                                </p>
                                <p>
                                    За многолетний срок работы мы накопили большой опыт в сфере флористики. К каждому
                                    заказу у нас принято подходить творчески и стараться всё сделать именно так, как
                                    это хотелось бы клиенту. Мы принимали учатие в большом количестве городских и общероссийских
                                    выставок. Нашими услугами пользуется большое количество государственных городских
                                    учереждений. Постоянные клиенты получают скидку в размере 5-10%.
                                </p>
                                <p>
                                    Любой Ваш заказ при желании будет выполнен точно и в срок. Доставка цветов в городе Ростов-на-Дону
                                    так же является одним из наших ключевых направлений, которому мы уделяем наибольшее
                                    внимание. Наши курьеры доброжелательны и исполнительны, с радостью выполнят заказ и привезут
									Вам цветы, букет, корзину цветов, открытку, коробочку конфет, мягкую игрушку, торт, 
									бутылочку шампанского и любой другой понравившийся Вам сувенир.
                                </p>
                            </div>
                        </td>
                    </tr>
                    <tr>
                        <td colspan="2">
                            <table border="0" cellpadding="0" cellspacing="0">
                                <tr>
                                    <td class="textsite" style="white-space: nowrap;">
                                        <span style="font-size: 14pt; color: darkgreen; white-space: nowrap;">Всегда в нашем
                                            ассортименте:</span>
                                    </td>
                                </tr>
                                <tr>
                                    <td>
                                        <table style="margin-left: 10px;" border="0" cellpadding="4" cellspacing="0">
                                            <tr>
                                                <td class="textsite">
                                                    <span style="font-size: 14pt; color: darkgreen;">* свежие срезанные цветы 
													(роза, тюльпаны, лилия, хризантема, гвоздика, каллы, альстермерия,
													гербера, фрезия, орхидеи, фиалки, экзотика)</span>
                                                </td>
                                            </tr>
                                            <tr>
                                                <td class="textsite">
                                                    <span style="font-size: 14pt; color: darkgreen; white-space: nowrap;">* <a href="Bukets.aspx"
                                                        style="font-size: 14pt; color: Green; text-decoration: none;"><strong style="font-size: 13pt;">
                                                            букеты </strong></a>, <a href="Compositions.aspx" style="font-size: 14pt; color: Green;
                                                                text-decoration: none;">композиции </a>, <a href="CompositionsFigures.aspx" style="font-size: 14pt;
                                                                    color: Green; text-decoration: none;">цветочные фигуры </a>, <a href="CompositionsBaskets.aspx"
                                                                        style="font-size: 14pt; color: Green; text-decoration: none;">корзины с цветами
                                                                    </a>, <a href="CompositionsHearts.aspx" style="font-size: 14pt; color: Green; text-decoration: none;">
                                                                        цветочные сердца </a></span>
                                                </td>
                                            </tr>
                                            <tr>
                                                <td class="textsite">
                                                    <span style="font-size: 14pt; color: darkgreen; white-space: nowrap;">* <a href="WeddingDesign.aspx"
                                                        style="font-size: 14pt; color: Green; text-decoration: none;"><strong style="font-size: 13pt;">
                                                            свадебные</strong> украшения </a>, <a href="WeddingBukets.aspx" style="font-size: 14pt;
                                                                color: Green; text-decoration: none;"><strong style="font-size: 13pt;">букет невесты</strong>
                                                            </a>, <a href="WeddingDesign.aspx" style="font-size: 14pt; color: Green; text-decoration: none;">
                                                                оформление для свадебных машин </a></span>
                                                </td>
                                            </tr>
                                            <tr>
                                                <td class="textsite">
                                                    <span style="font-size: 14pt; color: darkgreen; white-space: nowrap;">* <a href="PlantsCatalog.aspx"
                                                        style="font-size: 14pt; color: Green; text-decoration: none;">комнатные <strong style="font-size: 13pt;">
                                                            растения</strong> </a>, грунт, удобрения для комнатных растений</span>
                                                </td>
                                            </tr>
                                            <tr>
                                                <td class="textsite">
                                                    <span style="font-size: 14pt; color: darkgreen; white-space: nowrap;">* керамические
                                                        и пластиковые горшки, вазы, кашпо</span>
                                                </td>
                                            </tr>
                                            <tr>
                                                <td class="textsite">
                                                    <span style="font-size: 14pt; color: darkgreen">* мягкая игрушка, сувениры, открытки,
                                                        можно выбрать интересный <strong style="font-size: 13pt;">подарок</strong></span>
                                                </td>
                                            </tr>
                                            <tr>
                                                <td class="textsite" nowrap="nowrap">
                                                    <span style="font-size: 14pt; color: darkgreen">* композиции из сухоцветов</span>
                                                </td>
                                            </tr>
                                            <tr>
                                                <td class="textsite" nowrap="nowrap">
                                                    <span style="font-size: 14pt; color: darkgreen">* подарочная упаковка, цветочные аксессуары&nbsp;</span>
                                                </td>
                                            </tr>
                                            <tr>
                                                <td class="textsite" nowrap="nowrap">
                                                    <span style="font-size: 14pt; color: darkgreen">* оформление цветами торжеств, помещений</span>
                                                </td>
                                            </tr>
                                        </table>
                                    </td>
                                </tr>
                            </table>
                        </td>
                    </tr>
                    <tr>
                        <td colspan="2" align="center">
                            <table border="0" cellpadding="0" cellspacing="0">
                                <tr>
                                    <td class="textsite" align="center" style="white-space: nowrap;">
                                        <h2 style="color: Green; font-size: 90%; margin-bottom: 0px; margin-left: 0px;">
                                            Мы всегда сделаем замечательное оформление праздника,<br />
                                            свадьбы, дня рождения или банкета</h2>
                                    </td>
                                </tr>
                            </table>
                        </td>
                    </tr>
                    <tr>
                        <td colspan="2" align="center">
                            <table border="0" cellpadding="0" cellspacing="0">
                                <tr>
                                    <td class="textsite" style="text-align: center">
                                        <span style="font-size: 14pt; color: green; text-align: center">В каждом салоне имеется
                                            полный каталог наших цветочных композиций, букетов, примеров свадебной и праздничной
                                            флористики </span>
                                    </td>
                                </tr>
                            </table>
                        </td>
                    </tr>
                </table>
            </td>
            <td align="left" valign="top">
            </td>
        </tr>
        <tr>
            <td colspan="2" align="center">
                <table border="0" cellpadding="5" cellspacing="5">
                    <tr>
                        <td align="center" valign="bottom">
                            <p class="textsite">
                                <span style="font-size: 14pt">Ваш заказ всегда примут по телефонам:
								<br />
								<table cellpadding="10">
								<tr>
								<td><span style="font-size: 14pt">в Ростове-на-Дону</span></td>
								<td><strong>8-863-296-99-61</strong></td>
								</tr>
								</table>
								</span>
                            </p>
                        </td>
                    </tr>
                </table>
            </td>
            <td>
            </td>
        </tr>
        <tr>
            <td colspan="2" align="center">
                <table border="0" cellpadding="5" cellspacing="5">
                    <tr>
                        <td align="left" valign="bottom">
                        </td>
                    </tr>
                </table>
            </td>
            <td>
            </td>
        </tr>
    </table>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolderBottomText" runat="Server">
    <div class="bottomElements">
        <div class="bottomInnerElements">
            <div id="leftleftBottomElement">
                <div id="bottomInnerElementId1" class="bottomInnerElement">
                    <img src="Images/kak_daryat_cveti.jpg" alt="Как дарят цветы" title="Как дарят цветы"
                        class="little_logo_img" />
                    <h3>
                        Как дарят цветы…</h3>
                    <p>
                        Индивидуальность цветочных сортов
					</p>
                    <p>
						Следует отметить, что главный смысл имеет все же цвет, а не сорт. Если это красный – то любовь, бордовый – означает спокойную любовь или бескорысную благодарность, если ярко-красный – то всеобъемлющую страсть. В свою очередь, розовый оттенок означает нежность, а белый говорит о невинности и чистоте. Белые цветы дарят невесте на свадьбу. Желтый цвет подразумевает обман. Сочетание белых и красных цветов означает скорое расставание. В зависимости от возраста человека, желательно дарить цветы следующего оттенка: свыше 30 лет – бордового, от 23 до 35 лет – ярко-алого, от 17до 25 лет – красного, от 14 до 18 лет – розового, от 6 до 14 лет – белого. Обратите внимание и на то, что многие женщины хорошо разбираются в языке цветов и придают таким правилам огромное значение. Вот почему, не следует дарить лучшей подруге невесты ярко-красные розы. А девушкам не нужно искать намеки там, где ими и не пахнет.
					</p>
                    <p>
						Каким образом выбрать свежие цветы, чтобы впоследствии они долго простояли?
					</p>
                    <p>
						Очевидно, все будет зависеть от сорта цветов. Например, розы сорта «Баккара» останутся свежими длительное время, а такой сорт роз, как «Изабель» и «Баттерфляй» недостаточно сохраняются в комнатных условиях. Существуют проверенные способы определения свежести цветов.
					</p>
                    <p>
						Если Вы будете внимательно рассматривать бутон в том месте, где лепестки розы выходят из внешней оболочки, и увидите следы выдергивания лепестков, это значит, что розу подвергали искусственной «обработке». Очевидно, у роз и гвоздик лепестки нужно периодически удалять. Но делают это, – пускай в Вашем присутствии. Затем, не поленитесь и внимательно осмотрите лепестки. Если на концах лепестков обнаружите темную полоску, выделенную от основного фона, это означает, что цветы стоят длительное время. А если то же самое найдете у центральных цветков, это явный и негативный признак того, что приобретенные цветы на следующий день неожиданно засохнут. Более сложным и надежным способом одновременно, считается осмотр срезов. Недавно срезанный цветок имеет срез, намного светлее внешней поверхности стебля. Если выше места присоединения к стеблю, сильно сжать пальцами бутон и на ощупь он окажется плотный – это означает, что цветок свежий. При выборе и покупке цветов несильно помахайте стеблем в воздухе. В такой способ Вы легко определите, был ли поломан сам стебель.
					</p>
                    <p>
						Как правильно нести цветы
					</p>
                    <p>
						Приобретая букет, состоящий из нескольких цветков, не забудьте попросить завернуть их в упаковку, чтобы полностью их прикрыть. Цветы следует нести цветками вниз, тщательно оберегая букет от порывов ветра. Если на улице морозная погода, цветы обязательно следует нести под одеждой, даже если не далеко идти. Дождь и снег негативно действуют на сохранность цветов. Если стебель все же сломался, необходимо попытаться скрепить его при помощи иголки. Чтобы проделать такую несложную, но вынужденную операцию, следует вогнать иглу в месте излома, а затем плотно насадить обе половинки. Очевидно, такой цветок не простоит долго, но товарный вид, на время приобретет.
					</p>
                    <p>
						Забота за цветами и установка в вазу.
					</p>
                    <p>
						Если принесенные домой цветы не совсем свежие, прежде всего, опустите их на время в холодную, однако не ледяную воду ванной. Если цветы простояли неделю, то кроме водных процедур, каждый цветок следует завернуть мокрыми мешочками из бумаги, лучше газетной или туалетной, и лишь затем, заново поставить букет в вазу.
					</p>
                    <p>
						После высыхания бумаги, ее можно смело снимать. Такая процедура поможет сохранить цветы, еще какое-то время. Особенно рекомендуют такую процедуру полюбившимся Вам букетам.
					</p>
                    <p>
						Если цветы свежие, тогда следует сделать дополнительные операции. Сначала удалите со стеблей листья, которые будут ниже уровня воды вазы, причем нужно листья не обрывать, а аккуратно срезать под корень бритвенным лезвием или острым ножом. Затем следует укоротить стебель внизу. Это лучше сделать под углом в 60 – 65 градусов, чуть выше места, где крепится лист, такими же самыми острыми приспособлениями.
					</p>
                    <p>
						Потом, следует разрезать стебель в крестообразный способ вдоль, учитывая, что глубина порезов предполагается 5 – 8 сантиметров. Получившиеся четвертинки, нужно развести в стороны. После описанных процедур, в вазу необходимо налить кипяченую холодную воду и бросить чайную ложку сахара. Если придерживаться этих рекомендаций, то Ваши цветы, простоят в квартире не менее пяти дней.
					</p>
					<br />
					<br />
					<img src="Images/little_image_flower_4.jpg" alt="Дарить ли цветы?" title="Дарить ли цветы?"
                        class="little_logo_img" />
                    <h3>
                        Дарить ли цветы?</h3>
                    <p>
                        Это древняя традиция – дарить цветы. Она украшает не только отношения женщины  и мужчины, 
						но и многие другие грани жизни.  Цветы  – это почти узаконенный ритуал для любого праздника. 
						<strong>Доставка цветов Ростов-на-Дону</strong> сделает ваш праздник торжественным и прекрасным. 
					</p>
                    <p>
                        Иногда, процесс дарения, это всего лишь дань традиции, которая,  не  приносит должной радости. 
						Но, проявив самую малость фантазии, можно превратить обыкновенную  процедуру поздравления 
						в оригинальный жест уважения или любви. Зная нужные координаты фирмы можно с легкостью произвести 
						заказ цветов в Ростове-на-Дону, при этом, высказав свои пожелания относительно  вида цветов, 
						композиционного решения, цветовой гаммы, а еще можно попросить специалистов подчеркнуть то 
						или иное чувство, эмоцию. 
					</p>
                    <p>
                        Язык символов – вот то, чего мы ждем от цветов. Мистическая энергия красоты формы и цвета скажет больше, 
						чем слова. Передача чувств и отношения посредствам цвета, композиции, игры цвета и теней  уходит 
						своими корнами в седую глубину веков.    
					</p>
                    <p>
                        Удивительно, о целебных свойствах цветов людям было известно во все времена, но только недавно этот факт 
						был подтвержден научно.  Последние исследования в области  медицины подтвердили лечебные свойства 
						цветочных букетов.
					</p>
                    <p>
                        И аромат, и цвет, и изящество форм, а более всего, наверное, положительная энергия дарящего цветы, 
						имеет целебные и восстанавливающие свойства. Именно поэтому, стоит позаботиться о том,  чтобы у 
						болеющего человека рядом с кроватью всегда красовался изящный букет свежих цветов, наполняя всю 
						комнату благоуханием  и свежестью. 
					</p>
			</div>
            </div>
            <div id="centerBottomElement">
                <div id="bottomInnerElementId2" class="bottomInnerElement">
                    <img src="Images/little_image_flower_5.jpg" alt="Роль цветов" title="Роль цветов"
                            class="little_logo_img" />
                    <h3>
                        Роль цветов</h3>
                    <p>
                        Каждый цветок неповторим, как и сам человек. Даря цветы, мы выражаем свои чувства к другой, 
						значимой для нас, личности. Изящная чистая лилия, строгие хризантемы, букетик веселых полевых 
						цветов – все это  отражение  отношения к неповторимости  внутреннего мира человека. 
					</p>
                    <p>
                        Композиция, составленная, из разнообразных цветов опытным мастером-флористом  – 
						всегда произведение искусства.  В работе с профессионалами можно быть уверенным заранее в 
						непосредственности и эксклюзивности подарка. Цеточный букет будет и уникальным подарком
						и естестенным приятным эстетическим кусочком интерьера.
					</p>
                    <p>
                        А подумайте про эффект неожиданности, который дарит доставка цветов!  
						Ростов-на-Дону большой суетный город, на улицах которого, ощущаешь себе маленькой-маленькой 
						частичкой окружающего мира. И когда сквозь суету, меняющийся калейдоскоп событий и лиц, 
						вам неожиданно  приходит   весточка от человека, мысли и чувства которого направлены 
						в вашу сторону, такое  послание в одно мгновение дарит теплоту и ощущение 
						наполненности жизни! Да еще не просто послание, а прекрасный букет, то есть красота 
						души и насыщенность эмоций  приобретает материальное воплощение.
					</p>
                    <p>
                        В мире, где порою кажется, царит пустота и хаос, так важно внимание близкого человека, 
						или даже не близкого, даже простое теплое отношение коллег по работе иногда может согреть 
						и подарить хорошее настроение, наполнить энергией и вселить уверенность в своих силах!
					</p>
					<p>
                        Именно поэтому дарите цветы! Дарите красивые букеты своим близким! Украшайте цветами жизнь
						своей второй половинки! Делайте это как можно чаще!
						И Ваше внимание всегда будет оценено по достоинству!
					</p>
					<br />
					<br />
					<img src="Images/little_image_flower_6.jpg" alt="Когда дарят цветы?" title="Когда дарят цветы?"
                            class="little_logo_img" />
                    <h3>
                        Когда дарят цветы?</h3>
                    <p>
                        В каких случаях без цветов не обойтись?  Традиционно, букеты дарят на свадьбу.  
						Вот где гулять,  так  гулять! Цветы должны быть всюду! Букет  для невесты, оформление зала цветочными 
						композициями, украшение банкетного  помещения,  романтической  беседки. А как шикарно смориться  
						карета  в обрамлении белых лилий! Нет,  такое не забывается! Каждая девочка мечтает 
						быть принцессой, и вот настает тот день, когда мечта становится реальностью. 
						А жизнь,  стоит того, чтобы мечты сбывались… 
					</p>
                    <p>
                        Вообще,  праздники дают нам толчок  для дальнейшей продуктивной деятельности, наделяют нас уверенностью 
						в себе и энергией, дарят теплое общение, еще больше сближая родных людей, и обращая друг на друга 
						внимание незнакомцев, собравшихся за одним столом.  
					</p>
                    <p>
                        Возьмем, к примеру, самый банальный праздник – День рождения. Мы, взрослые, отвыкли от чуда, отвыкли 
						от новых впечатлений, отвыкли от внимания к себе. Но это совсем не трудно, вернуть праздник в свою 
						жизнь, добавить яркости оттенков и живости цвета в общение. Мы - дети до тех пор, 
						пока не устаем удивляться. Новые впечатления – вот основа насыщенной яркой жизни.   
						День рождения –  это веселый и в то же время, грустный праздник, в который именинник 
						просто обязан почувствовать себя особенным. 
					</p>
					<p>
						Ну и конечно невозможно себе представить сваденую церемонию без цветов и букетов. 
						Это наверно один из самых цветочных праздников нашей жизни.
					</p>
                    <p>
                        И что может быть более простым способом подчеркнуть  индивидуальность человека, 
						чем организованная для него <strong>доставка цветов</strong>? Ростов-на-Дону, запомни, на твоих улицах, 
						даже в дождливый день, есть место празднику!
					</p>
					<br />
					<br />
					<img src="Images/dostavka_cvetov_rostov_na_donu.jpg" alt="Доставка цветов Ростов-на-Дону" title="Доставка цветов Ростов-на-Дону"
                            class="little_logo_img" />
					<h3>
                        Доставка цветов Ростов-на-Дону</h3>
                    <p>
						Сеть цветочных салонов в Ростове Соцветие предоставляет круглосуточно услугу доставка цветов Ростов-на-Дону. Наши цветочные магазины расположены практически в каждом районе Ростова. Курьеры работают круглосуточно. Заявки на доставку цветов и букетов принимаем также круглосуточно.
					</p>
					<p>
						Наши специалисты помогут определиться с выбором букета. При желании можно собрать корзину цветов, купить игрушку из цветов или воплотить любое свое флористическое пожелание.
					</p>
					<p>
						Неиссякаемый источник красоты и вдохновения, потрясающе ароматные, нежные и изысканные, диковинные и полевые – цветы всегда были и будут самым лучшим подарком к любому празднеству или торжеству. Букет выручит каждого, кто испытывает затруднения с выбором подходящего подарка, а язык цветов поможет без слов выразить свои чувства. Любовь, страсть, уважение, соболезнование – цветочные композиции в состоянии передать любой оттенок человеческих чувств и оказать неоценимую услугу в тех случаях, когда нужные слова найти достаточно трудно, либо они и вовсе неуместны.
					</p>
					<p>
						Однако далеко не каждый обладает соответствующим вкусом для того, чтобы самостоятельно купить цветы и оформить из них нужную композицию – для этого все же необходимы соответствующие знания. Да и со свободным временем в наш стремительный век у многих возникают большие трудности. Помочь решить все эти проблемы способна существующая в каждом большом городе специализированная служба «доставка цветов». Ростов-на-Дону в этом случае – не исключение: предлагающие свои услуги всевозможные большие и маленькие компании, интернет-магазины готовы в любое время дня и ночи доставить к порогу квартиры, вагону поезда, номеру отеля или в офис цветочные букеты, выполненные и оформленные в полном соответствии с предпочтениями заказчика.
					</p>
					<p>
						Популярная и востребованная доставка цветов Ростов-на-Дону – услуга, которая поможет найти выход из любой ситуации. Опытные флористы помогут создать великолепный букет, который будет идеальным воплощением истинного цветочного этикета. Забыли о небольшом, но столь важном для вас семейном событии, желаете загладить вину перед любимой или просто в очередной раз выразить свои чувства, желаете поздравить строгого начальника и поразить его собственной проницательностью? Нет проблем. Созданные руками специалистов цветочные композиции идеально подойдут в качестве презента, как для занятого серьезными делами мужчины, так и романтической девушки или строгой пожилой дамы. Яркий экзотический букет или просто скромный небольшой букетик привычных цветов помогут не только подчеркнуть необыкновенную торжественность момента, но и просто оказать очередной знак внимания обожаемой второй половинке или горячо любимой маме. Доставка цветов Ростов-на-Дону выручит из любой затруднительной ситуации и доставит букет в строго обозначенное время и точно по указанному адресу.
					</p>
                </div>
            </div>
            <div id="rightBottomElement">
                <div id="bottomInnerElementId3" class="bottomInnerElement">
                    <img src="Images/kak_ne_owibitsya_i_vibrat_deistvitelno_svejie_cveti.jpg" alt="Как не ошибиться и выбрать действительно свежие цветы" title="Как не ошибиться и выбрать действительно свежие цветы"
                            class="little_logo_img" />
					<h3>
                        Как не ошибиться и выбрать действительно свежие цветы?</h3>
                    <p>
					Много веков подряд люди преподносят друг другу цветы. Делают они это для того, чтобы оказать знак внимания. Подаренные цветы, выполняют свою основную задачу – дарят человеку радость и веселье, благодаря своему нежному аромату и прекрасному внешнему виду.
					</p>
					<p>
						Поэтому человек, пришедший в цветочный магазин, желает получить шикарный и свежий букет цветов, который простоит не один день и порадует своим видом подольше. Однако нужно понимать, что добиться такого эффекта можно только в том случае, если покупаемые Вами цветы, были срезаны не так давно.
					</p>
					<p>
						Мы поможем Вам разобраться с тем, как определить свежие ли цветы Вы покупаете, выделив такие основные моменты:
					</p>
					<p>
						• Свежий цветок имеет зеленые листья насыщенного цвета. Нужно обязательно обратить на это внимание. Если же листьев нет вообще, а бутон коричневатый, то этот цветок долго не проживет и лучше выбрать другой.
					</p>
					<p>
						• Очень важно обратить внимание на сам бутон. Если бутон раскрыт сильно, то покупать его не стоит, так как вскоре лепестки этого цветка начнут осыпаться. Если же бутон еще закрыт, изучите правильность его формы. Если она вызывает опасения, следует отказаться от этого цветка. Помните, что «правильные» бутоны должны быть слегка приоткрыты.
					</p>
					<p>
						• Также следует обратить внимание на уровень увлажненности цветка, ведь хорошо увлажненные цветы проживут дольше. Проверить уровень увлажненности цветка довольно просто: необходимо отогнуть лепесток в сторону и отпустить. У хорошо увлажненного цветка лепесток встанет на место. Если же лепесток не вернулся на место или вообще потерял свою привлекательность, значит, этот цветок не свежий и покупать его не стоит. И помните, после покупки цветы нужно поместить в воду как можно скорее. Если же это не возможно, следует обернуть срезы цветов мокрой тряпкой.
					</p>
					<p>
						• Обратите внимание на факт наличия пыльцы на тычинках. Цветок считают созревшим, если он выделяет пыльцу, поэтому если пыльцы нет, значит, бутон распустился недавно. А это обозначает, что букет таких цветов простоит дольше, чем один день.
					</p>
					<p>
						• Цветовая гамма цветка также имеет большое значение при определении его свежести. Помните, что лепестки и стебель должны иметь яркий, насыщенный цвет. Если же они имеют вялый и поблекший вид, то это обозначает, что цветы скоро перестанут иметь, так называемый, товарный вид.
					</p>
					<p>
						При необходимости сеть цветочных салонов Соцветие в Ростове-на-Дону вполнит для Вас услугу по области доставка цветов Ростов-на-Дону круглосуточно в указанное время и по указанному адресу. Цветы и букеты будут доставлены в самый короткий срок и обязательно будут свежими, красивыми и благоухающими.
					</p>
					<p>
						Надеемся, что перечисленные в этой статье советы, помогут Вам в выборе свежего букета цветов, который на длительное время принесет море радости Вам самим или человеку, которому он будет подарен.
					</p>
					<br />
					<br />
					<img src="Images/zasuwivanie_cvetov.jpg" alt="Засушивание растений" title="Засушивание растений"
                            class="little_logo_img" />
					<h3>
                        Засушивание растений</h3>
                    <p>
						Бесспорно, декорирование помещения засушенными цветами выглядит очень стильно. Засушивая растения, мы им даем вторую жизнь. Самое главное – это процесс засушивания растения. Важное правило – отбор сырья. Сушить надо красивые, свежие цветки, желательно без дефектов (все изъяны обычно проявляются в процессе сушки и пригодность их к дальнейшей сушке, будет равна нулю). Еще одно правило сушки цветов – это время суток, когда цветок был срезан (самым лучшим временем для срезки сырья считается утро, однако цветок должен высохнуть от утренней росы). Сухими также должны быть и листья. Для сушки цветов подойдут как бутоны, так и распустившиеся цветы. Если говорить о цвете, то лучше всего сохраняются натуральные оттенки цветов (голубые, оранжевые, розовые).
					</p>
					<p>
						Способы засушивания растений.
					</p>
					<p>
						Для каждого вида растений нужно подбирать индивидуальный способ засушивания. Вначале нужно осмотреть растение и определить такие факторы как толщина и крепость стебля, насколько тяжелая верхняя часть цветка. Например, чтобы сохранить пышность и простоту одуванчика, достаточно побрызгать его лаком для волос.
					</p>
					<p>
						Засушивание растений на воздухе – это один из самых простых и доступных способов. Для этого достаточно найти сухое помещение, с хорошей циркуляцией воздуха, для того чтоб этот способ засушивания дал положительный эффект.
					</p>
					<p>
						Некоторые виды растений рекомендуют сушить в виде связанных пучков подвязанных головками вниз. Многие растения, такие как, например: мордовник, перекати – поле, сушат, поставив в банку или вазу без воды. Через некоторое время эти растения сами засыхают.
					</p>
					<p>
						Лук, вереск, гортензию сушат в контейнере, с покрытым водой дном. Вода постепенно испаряется и растение высыхает.
					</p>
					<p>
						При очень тяжелой верхней части цветка, для ее поддержания, обязательно применяют проволочную ткань (при засушивании ирисов, фенхеля, эдельвейсов).
					</p>
					<p>
						При засушивании некоторых видов растений (бессмертник, сухоцвет) сперва меняют стебель на флористическую проволоку. Делается это так: у цветка оставляется стебель не менее полутора сантиметров, через него продевают проволоку и выводят ее в центр цветка, после ее загибают и через центр вытягивают назад. Проволока в последствии украшается лентой. На такой основе засушенный цветок будет достаточно крепко держаться.
					</p>
					<p>
						Гранулы силикагеля эффективно используют для засушивания цветов, содержащих много влаги. Для того чтоб, произвести засушивание, нужно иметь контейнер из стекла или очень прочный пакет (чтобы не пропускал воздух). Слой гранул силикагеля насыпаем на дно контейнера или пакета, помещаем цветок и сверху покрываем его вторым слоем гранул. Каждый слой не должен быть больше 2 сантиметров. Этот процесс засушивания длиться 5 дней.
					</p>
					<p>
						Такой бытовой предмет, как микроволновая печь, можно тоже использовать для сушки цветов. Понадобиться обязательно фальцованная бумага, в нее заворачиваем цветы, помещаем в печь. Сверху на них поставить блюдо, для того чтоб сохранить форму цветка и листа. Обязательно рядом в печь нужно поставить емкость с водой, для того чтоб растения не пересохли. Время нужно подбирать самим, экспериментируйте, ставя таймер с каждым разом на пару минут больше.
					</p>
					</p>
                </div>
            </div>
        </div>
    </div>
</asp:Content>