<%@ Page Language="C#" MasterPageFile="~/MasterPage.master" AutoEventWireup="true" CodeFile="Delivery.aspx.cs" Inherits="Delivery" Title="Доставка цветов Ростов-на-Дону. Соцветие" %>
<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
<h1 style="color:Green; font-size:110%; margin-bottom:5px; margin-left:5px;">Доставка цветов в Ростове-на-Дону и Ростовской оласти</h1>
<table border="0" cellpadding="5" cellspacing="2" width="650">
        <tr><td>
            <img src="Images/Delivery.jpg" alt="доставка цветов" align="left" title="доставка цветов" style="padding-right:10px;" border="0" />
        <span style="font-size: small; font-weight:bold; color: Green;">
        &nbsp; &nbsp; &nbsp;<span style="font-size: small; font-weight:bold; color: Red;">У нас самые низкме цены и самое высокое качество!!!</span>
        <br />
        &nbsp; &nbsp; &nbsp;Наши курьеры доставят цветы и поздравят ваших друзей и любимых в любом месте и в любое время.
        <br />
        &nbsp; &nbsp; &nbsp;<span style="font-size: small; font-weight:bold; color: Red;">Мы работаем круглосуточно.</span>
        <br />
        &nbsp; &nbsp; &nbsp;Наши цветочные салоны расположены во всех районах города Ростов-на-Дону.
        <br />
        &nbsp; &nbsp; &nbsp;Мы являемся самой большой сетью цветочных магазинов в Ростове-на-Дону. У нас налаженный сервис доставки букетов, цветов и подарков. Все салоны работают 24 часа и без выходных.
        <br />
        &nbsp; &nbsp; &nbsp;Цветы у нас всегда свежие, а букеты - очень красивые!
        <br />
        &nbsp; &nbsp; &nbsp;Наши флористы смогут воплотить любые ваши цветочные фантазии.
        У нас работают настоящие профессионалы. Флористика и дизайн это наш конёк на протяжении уже очень большого времени.
        Они украсят, оформят и составят незабываемые композиции специально для вас.
        Человек, которого вы решили поздравить будет восхищён и очень приятно удивлён.
        Сделав однажды заказ у нас вы останетесь довольны. И у вас точно не появится желания обращаться к кому-то ещё.
        <br />
        &nbsp; &nbsp; &nbsp;Мы будем рады доставить от вас букет, розу, комнатное растение, мягкую игрушку, торт, сувенир, подарок и конечно же открытку!
        <br />
        &nbsp; &nbsp; &nbsp;Доставим любой подарок по вашему желанию. От цифровой техники до парфюмерии, от коробочки рафаэлло до бутылочки красного вина.
        <br />
        &nbsp; &nbsp; &nbsp;Любой сорт, любой оттенок, любая форма. Роза, орхидея, лилия, хризантема, тюльпаны, каллы и многое другое. Большой выбор экзотики. Стрелиция, декоративный ананас, орхидеи, фаленопсис. Красные каллы, синие розы, возможно какой-то цветок, который вы всегда хотели получить, но у вас никак не получалось.
        <br />
        &nbsp; &nbsp; &nbsp;В наших салонах всегда большой выбор местного цветка по самым низким ценам. 
        Мы напрямую работаем со всеми регионами России, что позволяет получать самый свежий цветок по самым низким ценам. 
        Цветок из Голландии и Эквадора также поступает к нам напрямую. 
        Если у вас имеются пожелания, мы всегда закажем цветок специально для вас в текущей поставке.
        <br />
        &nbsp; &nbsp; &nbsp;Кроме живых срезанных цветов в наших магазинах всегда представлен большой выбор комнатных растений. 
        У нас на сайте представлен <a href="PlantsCatalog.aspx" style="color:Green; font-weight:bold; text-decoration:none;" title="каталог комнатных растений">каталог комнатных растений</a>, которые можно заказать. Выбор действительно велик. 
        Можно выбрать от недорогого и приятного цветка на кухню до очень красивого и представительного растения в офис.
        <br />
        &nbsp; &nbsp; &nbsp;Большой выбор мягкой игрушки различной стоимости и размеров.
        Сувениры, картины, много подарков ручной работы.
        Сухоцветы, красивые дизайнерские композиции из сухоцветов.
        <br />
        &nbsp; &nbsp; &nbsp;Во всех магазинах просто громадный выбор открыток. Маленькие открытки, большие, музыкальные, ручной работы, тематические и прочее. Мы можем подписать открытку от вашего имени. Получателю будет очень приятно.
        <br />
        &nbsp; &nbsp; &nbsp;Мы всегда следим за качеством и стараемся предлагать покупателю самые доступные цены.
        <br />
        &nbsp; &nbsp; &nbsp;Постоянные клиенты пользуются скидкой 5-10%.
        </span></td>
        </tr>
        <tr>
        <td valign="top" align="left">
            <span style="font-size: small; font-weight:bold; color: Green;">
                <span style="font-size: small; font-weight:bold; color: Red;">
                &nbsp; &nbsp; &nbsp;При заказе более чем на 2000 рублей доставка цветов по Ростову осуществляется БЕСПЛАТНО.</span>
                <br />
                <br />
                &nbsp; &nbsp; &nbsp;Доставка цветов в Ростове-на-Дону составляет 250 рублей.
                <br />
                &nbsp; &nbsp; &nbsp;Доставка цветов по Ростовской области составляет 20 рублей за 1 км удалённости населённого пункта.
                <br />
                &nbsp; &nbsp; &nbsp;Есть возможность оплаты заказа курьеру.<br />
                &nbsp; &nbsp; &nbsp;В случае, если курьер вначале заезжает к Вам за оплатой, а затем доставляет заказ - оплата за доставку осуществляется в двойном тарифе.
                <br />
                &nbsp; &nbsp; &nbsp;Доставка цветов в Ростове-на-Дону, букетов и подарков осуществляется круглосуточно. Курьер доставит заказ в удобное для получателя время.
                <br />
                &nbsp; &nbsp; &nbsp;По доставке заказа курьер может Вам отзвониться.
                <br />
                &nbsp; &nbsp; &nbsp;При оформлении заказа Вам необходимо указать место и время доставки. Указать свой телефон и телефон получателя. При необходимости, наш курьер созвонится с получателем и уточнит время и место доставки.
                <br />
                &nbsp; &nbsp; &nbsp;По желанию доставка может быть конфиденциальной. При оформлении заказа оговаривайте данный пункт.
                <br />
                &nbsp; &nbsp; &nbsp;По факту доставки мы можем отзвониться Вам или отправить уведомление по почте. Если вам необходима эта услуга, заранее оговаривайте её.
                <br />
                &nbsp; &nbsp; &nbsp;В случае если курьеру придётся повторно доставлять заказ, Вам будет необходимо повторно оплатить доставку.
                <br />
                &nbsp; &nbsp; &nbsp;Если у вас есть желание поздравить близкого человека в праздничный или выходной день, большая просьба сообщать заранее. Эти дни являются очень загруженными и нам будет намного проще запланировать доставку заранее.
                <br />
                &nbsp; &nbsp; &nbsp;Заказ всегда примут по телефонам <span style="font-size: small; font-weight:bold; color: Red;">(863) 296-99-61</span> и <span style="font-size: small; font-weight:bold; color: Red;">(863) 230-25-24</span>.
                <br />
                &nbsp; &nbsp; &nbsp;Расположение наших салонов можно посмотреть в разделе контакты. <a href="Contacts.aspx" style="color:Green; font-weight:bold; text-decoration:none;" title="схема проезда">Схема проезда</a>.
                <br />
                &nbsp; &nbsp; &nbsp;Нет возможности позвонить, пишите нам на <a href="mailto:rostov-flowers@mail.ru" style="color:Red; text-decoration:none;">rostov-flowers@mail.ru</a>.
                <br />
                &nbsp; &nbsp; &nbsp;Почту проверяем ежедневно. В случае необходимости наш менеджер обязательно вам перезвонит.
                <br />
                &nbsp; &nbsp; &nbsp;Оплатить заказ можно различными способами. Мы принимаем ЯндексДеньги и WebMoney. При необходимости мы выставим вам счёт. Для простоты возможен перевод денег на мобильный телефон. Мы стараемся делать всё для вашего удобства.
                </span>
                </td>
        </tr>
</table>
</asp:Content>