<%@ Page Language="C#" MasterPageFile="~/MasterPage.master" AutoEventWireup="true" CodeFile="PlantsBamboo.aspx.cs" Inherits="PlantsBamboo" Title="Бамбук. Бамбуковая драцена. Доставка цветов Ростов-на-Дону. Соцветие." %>
<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
<span class="GreenTextPlants">
<h1 style="color:Green; font-size:110%; margin-bottom:5px; margin-left:5px;">Бамбук:</h1>
<table border="0" cellpadding="5" cellspacing="0" width="650">
        <tr>
        <td valign="top" align="left">
            <img alt="Бамбук" src="Images/ImageData/Plants/bamboo_1.jpg"/>
        </td>
        <td class="GreenTextPlants">
            <span style="white-space:nowrap;"> Драцена Сандериана ( Dracaena Sanderiana ).</span><br />
            Другие названия: Драцена "Бамбук Счастья" или "Счастливый Бамбук" - Dracaena Lucky Bamboo.<br />
            Место происхождения: Тропики и субтропики Азии, Африки и Америки. Конго.
            <br />
            Использование: декоративно-лиственное.<br />
            Размеры растения: до 0,5 м в высоту. 
            <br />
            Рост: медленно.<br />
        </td></tr>
        <tr>
        <td colspan="2" class="GreenTextPlants">
            <span style="text-decoration:underline;">Освещение:</span>Светлое место, полутень, не переносит прямых солнечных лучей. Многие считают драцену тенелюбивым растением, но на самом деле в темном месте она будет прозябать. Для хорошего роста и развития нужен интенсивный свет. Пестролистные формы требуют большего освещения, чем формы с зелеными листьями. Если летом достаточно света, то зимой драцены надо переставлять ближе к окну, так как зимой света обычно всегда не хватает. Хорошо растет драцена при искуствееном освещении.
            <br />
            <br />
            <span style="text-decoration:underline;">Полив:</span> Поливать Драцену Сандериана необходимо по мере высыхания грунта. Отличие в поливе от других Драцен заключается в том, что он должен быть более насыщенным. Нельзя допускать сильной пересушки грунта. Периодически необходимо протирать листья от накопившейся пыли.
            <br />
            <br />
            <span style="text-decoration:underline;">Грунт:</span> 
            Драцену Сандериана можно выращивать в воде, но при таких условиях ей может не хватать части необходимых ей минералов, из-за этого ее листья со временем могут приобрести желтоватый оттенок, чтобы этого избежать, нужно добавлять в воду минеральные удобрения, прикормки для драцен. 
            Для посадки Драцены Сандериана в грунт необходимо создать условия, обеспечивающие хороший дренаж жидкости. Поэтому нижняя часть грунта должна включать круглые или овальные камни, также можно использовать специальные декоративные камни, либо крупнозернистый песок. В качестве поверхностной части грунта можно использовать обычную землю для цветов, также можно добавить торф и гранулат. Самый простой вариант грунта для "Лаки Бамбук" - смесь обычного грунта для комнатных растений с песком в отношении 50 на 50 процентов. 
            <br />
            <br />
            <span style="text-decoration:underline;">Размножение:</span> Размножить драцену можно одним из двух вариантов: 
            <br />
            1. Верхними черенками, путем их дальнейшего укоренения в воде или влажной почве. 
            <br />
            2. Отрезками стебля с вызревающими "спящими" почками.<br />
            <br />
            <span style="text-decoration:underline;">Влажность воздуха:</span> Драцены устойчивы к сухому воздуху, но требуют регулярного опрыскивания листьев при содержании их зимой в комнатах с центральным отоплением. Периодически устраивайте растению теплый душ, чтобы смыть пыль и освежить растение.
            <br />
            <br />
            <span style="text-decoration:underline;">Пересадка:</span> Достаточно осуществлять пересадку раз в год в весенний период. 
            <br />
            <br />
            <span style="text-decoration:underline;">Подкормка:</span> В период роста с апреля по август через каждые две недели драцены подкармливают специальными комплексными удобрениями для комнатных растений. Можно использовать "Радугу", "Идеал", "Исполин" и др.
            <br />
            <br />
            <span style="text-decoration:underline;">Подрезание:</span> не нуждается.
            <br />
            <br />
            <span style="text-decoration:underline;">Проблемы выращивания:<br />
            </span>
            Коричневые кончики или края листьев - слишком сухой воздух, холодные сквозняки или недостаточный полив.<br />
            <br />
            Коричневые пятна на листьях - недостаточный полив.<br />
            <br />
            Листья скрученные, мягкие с коричневыми краями - слишком низкая температура, возможно днем тепло, а ночью температура опускается ниже нормы.<br />
            <br />
            Пожелтение листьев - при сухости воздуха, недостатке питательных веществ в почве (в частности азота).<br />
            <br />
            Желтеют нижние листья - Для драцены характерно терять нижние листья, при этом облиствленной остается верхняя часть растения. Можно только омолодить растение отрезав и укоренив верхушку. Также можно к старой драцене в горшок подсадить более молодые растения, в группе они будут смотреться эффектнее (см. фото выше).<br />
            <br />
            Светлые сухие пятна на листьях - слишком интенсивное освещение или солнечные ожоги. Драцене нужно притенение от прямых солнечных лучей.
            <br />
            <br />
            <span style="text-decoration:underline;">Особенности ухода:</span>Не переносит сквозняков. Не переносит аэрозоль для блеска листьев.
            <br />
            <br />
            <span style="text-decoration:underline;">БАМБУК И ФЭН ШУЙ:</span>
            <br />
            <br />
            По китайскому учению Фэн Шуй бамбук, выращиваемый с восточной стороны дома, или в восточной части квартиры, приносит его обитателям здоровье и счастье, финансовое благосостояние, способствует притоку положительной энергии, поддерживает хорошее настроение и обеспечивает долголетие. Если бамбук выращивается в доме, то, согласно Фэн Шуй, желательно, чтобы он находился в прозрачной посуде и произрастал в воде.
            <br />
            <br />
            <span style="text-decoration:underline;">БАМБУК В ЯПОНИИ:</span>
            <br />
            <br />
            В Японской культуре бамбук олицетворяет процветание и мир, а также долголетие. Кроме того, бамбук является символом конфуцианского принципа сыновней почтительности родителей. Бамбук, в соответствии с этикой дзэн-буддизма, олицетворяет мужскую волю и несгибаемость, так как бамбук не ломается и очень прочен.
            <br />
            <br />
            <span style="text-decoration: underline;">ДРАЦЕНА САНДЕРИАНА ( DRACAENA SANDERIANA ) В БУКЕТЕ:</span>
            <br />
            <br />
            Драцена "Приносящий Удачу Бамбук" (Dracaena Lucky Bamboo) часто используется для составления букетов цветов. Причем, такая композиция будет иметь необычную для букета дополнительную привлекательность, так как такой букет будет иметь в своем составе многолетнее комнатное растение, а значит живое напоминание о подаренном букете. Букет в составе, которого имеется бамбук, будет хорошим подарком не только для женщины, но еще и прекрасным подарком для мужчины, так как бамбук издревле во многих культурах олицетворял мужские черты характера: силу, выносливость, волю и целеустремленность.
		</td>
	</tr>
</table>
</asp:Content>

