<%@ Page Language="C#" MasterPageFile="~/MasterPage.master" AutoEventWireup="true" CodeFile="PlantsHedera.aspx.cs" Inherits="PlantsHedera" Title="Плющ. Доставка цветов Ростов-на-Дону. Соцветие." %>
<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
<h1 style="color:Green; font-size:110%; margin-bottom:5px; margin-left:5px;">Плющ:</h1>
<table border="0" cellpadding="5" cellspacing="0" width="650">
        <tr>
        <td valign="top" align="left">
            <img alt="Плющ" src="Images/ImageData/Plants/hedera_2.jpg"/>
        </td>
        <td class="GreenTextPlants">
            <span style="white-space:nowrap;"> Плющ (hedera), семейство аралиевые.</span>
            <br />
            Другие названия: Хедера.<br />
            Численность: около 400 видов. 
            <br />
            Место происхождения: субтропики Европы, Азии, Африки.
            <br />
            Использование: лиана, ампельное.<br />
            Размеры растения: стебли в длину несколько метров.<br />
            Рост: быстро.
        </td></tr>
        <tr>
        <td colspan="2" class="GreenTextPlants">
        <span style="text-decoration:underline;">Разновидности: </span>
            <br />
            <br />
            Плющ колхидский ( Нedera colchica )
            <br />
            Влажные субтропики Закавказья, Малой Азии, Иране. Мощный, лиановидный, вечнозеленый кустарник, взбирающийся на высоту до 30 м. Стерильные побеги тонкие, с короткими корнями-присосками, плодущие — более толстые и волосистые. Листья крупные, до 25 см длиной, различные по форме, блестящие, кожистые, преимущественно цельные, реже трехлопастные, зеленые, со специфическим запахом муската при растирании. Цветение осенью. Цветки собраны в зонтиковидные соцветия. Ягодообразные, шаровидные, черные плоды созревают летом следующего года. Плодородные почвы и полутенистые места.
            <br />
            <br />
            Плющ обыкновенный ( Нedera helix )
            <br />
            Произрастает на Кавказе, в Крыму, Закарпатье, Прибалтике, Средней и Южной Европе. Декоративная, вечнозеленая лиана, высоко взбирающаяся при помощи корней-присосок по стволам деревьев, скалам и стенам. Листья очередные, до 10 см длиной, кожистые. Сверху темно-зеленые, блестящие, на ростовых побегах 3-5-лопастные, на цветоносных — цельные, яйцевидные или ромбические. Цветки мелкие, желтовато-зеленые в шаровидных соцветиях. Плоды — шаровидные, черные, ягодообразные, созревают весной следующего года.
            <br />
            <br />
            Плющ шотландский ( Hedera helix var. hibernica )
            <br />
            Широко используется в комнатной культуре.
            <br />
            <br />
            Плющ обыкновенный ( Hedera helix sagittaefolia )
            <br />
            Листья мелкие, дольчатые, стреловидные. Побеги длинные. Применяется как ампельное растение.
            <br />
            <br />
            Плющ обыкновенный (Hedera helix tricolor)
            <br />
            Листья беловато окаймленные. Побеги красноватые.
            <br />
            <br />
            Плющ Пастухова ( Нedera pastuchovii )
            <br />
            Кавказ, Ближний Восток. В пойменных и низкогорных лиственных лесах на плодородных почвах. Теневыносливый мезофит. Вечнозеленая лиана до 10 м. Вегетирует с июля по октябрь. Не цветет. Зимой частично обмерзает.
            <br />
            <br />
            <span style="text-decoration:underline;">Освещение:</span> Плющи плохо переносят прямые солнечные лучи, но (особенно пестролистные формы) предпочитает хорошо освещенное место, и не любят изменения местоположения по отношению к источнику света. Плющи зеленых сортов можно отнести к теневыносливым, но все-таки желательно предоставить ему светлое место. Зимой нужно более светлое местоположение.
            <br />
            <br />
            <span style="text-decoration:underline;">Полив:</span> Обильный летом, почва должна быть все время влажной. Зимой полив умеренный, земля не должна пересыхать, но и не должна быть слишком сырой.
            <br />
            <br />
            <span style="text-decoration:underline;">Размножение:</span> Черенками, причем часто они уже имеют воздушные корни. Для лучшего укоренения черенки прикрывают стеклянной банкой или пакетом.
            <br />
            <br />
            <span style="text-decoration:underline;">Влажность воздуха:</span> Любит влажный воздух. Требует частого опрыскивания летом, а также и зимой, если находится в теплом помещении. Если это возможно, то периодически устраивают обмывания под душем.
            <br />
            <br />
            <span style="text-decoration:underline;">Пересадка:</span> Молодые растения каждый год весной, старые через два года. Почва - смесь 1 части дерновой, 1 части торфяной, 1 части перегнойной, 1 части листовой земли и 1 части песка.
            <br />
            <br />
            <span style="text-decoration:underline;">Подкормка:</span> С марта по август подкармливают комплексным удобрением для декоративно-лиственных комнатных растений. Подкормки проводят через каждые две недели. Хорошо относится к подкормке настоем коровяка. Однако такие частые подкормки приводят к тому, что листья становятся очень крупными и растение теряет свою декоративную привлекательность.
            <br />
            <br />
            <span style="text-decoration:underline;">Подрезание:</span> в течении всего лета укорачивать длинные побеги.
            <br />
            <br />
            <span style="text-decoration:underline;">Проблемы выращивания:</span> 
            <br />
            Листья сохнут, коричневеют и отмирают - при слишком высокой температуре в помещении, при низкой влажности воздуха, при недостатке полива, или при нерегулярном поливе, а так же при поражении паутинным клещом.
            <br />
            <br />
            Листья мелкие, стебель плохо облиствен, вытянувшиеся побеги - недостаток света. 
            <br />
            <br />
            Пестрые листья теряют окраску и становятся равномерно зелеными - при недостатке освещенности или когда горшок станет тесен.
            <br />
            <br />
            <span style="text-decoration:underline;">Вредители:</span> Щитовки, паутинный клещ, тли и цикламеновый клещ.
            <br />
            <br />
            <span style="text-decoration:underline;">Особенности ухода:</span> Летом можно вынести на свежий воздух.
        </td>
        </tr>
    </table>
</asp:Content>

