<%@ Page Language="C#" MasterPageFile="~/MasterPage.master" AutoEventWireup="true" CodeFile="PlantsPhalaenopsis.aspx.cs" Inherits="PlantsPhalaenopsis" Title="Фаленопсис. Доставка цветов Ростов-на-Дону. Соцветие." %>
<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
<h1 style="color:Green; font-size:110%; margin-bottom:5px; margin-left:5px;">Фаленопсис:</h1>
<table border="0" cellpadding="5" cellspacing="0" width="650">
        <tr>
        <td valign="top" align="left">
            <img alt="Фаленопсис" src="Images/ImageData/Plants/falenopsis_1.jpg"/>
        </td>
        <td class="GreenTextPlants">
            <span style="white-space:nowrap;"> Фаленопсис (phalaenopsis), семейство орхидные.</span>
            <br />
            Численность: В роду около 70 видов.  
            <br />
            Место происхождения: Южная, Юго-Восточная Азия, острова Малайского архипелага, Филиппины, Новая Гвинея, Северо-Восточная Австралия.
            <br />
            Использование: красивоцветущее, орхидея.<br />
            Размеры растения: до 50 см в высоту.
            <br />
            Рост: медленно.<br />
            Цветение: круглый год.
        </td></tr>
        <tr>
        <td colspan="2" class="GreenTextPlants">
        <span style="text-decoration:underline;">Разновидности: </span>
            <br />
            <br />
            Фаленопсис приятный ( Phalaenopsis amabilis )
            <br />
            Листья в числе 3-4, обратнояйцевидно-продолговатые, до 30 см длиной, темно-зеленые. Соцветие – крупная, 40-70 см, многоцветковая сильноветвистая, изогнутая кисть, несущая 15-20 крупных изящных цветков, 7,5-10 см в диаметре. Чашелистики и лепестки чисто белые, с возрастом приобретают кремовый оттенок. Чашелистики продолговато-эллиптические, лепестки очень широкие, в 2-3 раза шире чашелистиков, округло-ромбические, стянутые в узкое основание. Губа глубоко 3-лопастная. Боковые лопасти лепестковидные, направленные вверх к колонке, белые с красными штрихами в основании, по нижнему краю с желтой каймой. Средняя лопасть треугольно-лопатчатая с копьевидным основанием и двумя тонкими извитыми усиками на усеченной верхушке. Диск губы между лопастями снабжен 2-лопастным мясистым гребнем. Цветение в октябре-январе.
            <br />
            <br />
            Фаленопсис розовый ( Phalaenopsis equestris )
            <br />
            Один из миниатюрных видов. Листья овальные или продолговатые, 10-15 см длиной и 7-8 см шириной, темно-зеленые, иногда снизу красноватые. Цветонос изящно изогнутый, темно-пурпурный, 20-30 см высотой, несет 10-15 небольших бело-розовых цветков, около 3 см в поперечнике, расцветающих последовательно один за другим. Чашелистики продолговатые, белые с нежно розовой неясной продольной полоской. Лепестки ромбовидные, такой же окраски, но с более интенсивно розовой полоской. Губа маленькая, 3-лопастная. Боковые лопасти лопатчатые, розовые, направлены вперед, в основании по внутренней стороне белые с 3-5 темно-пурпурными короткими линиями. Средняя лопасть ромбовидная или яйцевидная, ярко-розовая в основании с коричневым оттенком, иногда с белым кончиком. Каллюс в основании губы 2-лопастной, желтый или белый с темно-красными точками. Пыльник с длинным клювиком.
            <br />
            <br />
            Фаленопсис Люддемана ( Phalaenopsis lueddemanniana )
            <br />
            Листьев 5-6, продолговатые, 10-20 см длиной и 5-8 см шириной. Цветонос равной длины с листьями, несет 5-7 небольших цветков, 4-5 см в диаметре. Лепестки мельче чашелистиков. Все они продолговатые или эллиптические, с многочисленными поперечными аметистово-пурпурными, в верхней половине иногда бледно-желтыми или каштановыми полосами на белом фоне. Губа небольшая, 3-лопастная, боковые лопасти прямые, на верхушке усеченные, глубоко двурогие, желтые. Средняя лопасть мясистая, продолговатая или ромбовидная, ярко аметистово-пурпурная с продольным срединным килем, оканчивающимся подушковидным вздутием, покрытым мясистыми волосками. Колонка белая с легким пурпурным оттенком. Цветки сильно варьируют в деталях окраски и формы отдельных частей.
            <br />
            <br />
            Фаленопсис Шиллера ( Phalaenopsis schilleriana )
            <br />
            Похож на Фаленопсис приятный. В отличие от него имеет пестрые листья – сверху серебристо-серые с темно-зелеными пятнами, сливающимися в неправильные поперечные полосы, снизу – красноватые. Соцветие очень крупное, до 150 см длиной, ветвистое, многоцветковое, до 200 цветков и более. Цветки мельче, чем у Фаленопсиса приятного, около 7-7,5 см в диаметре, светло-розовые. Боковые чашелистики с красными точками в основании. Средняя лопасть губы овальная или сердцевидная с якоревидным окончанием, без усиков. Вид сильно варьирует по форме, размерам и окраске губы. Цветение в январе-мае.
            <br />
            <br />
            <span style="text-decoration:underline;">Освещение:</span> Фаленопсисы светолюбивы, но летом нуждаются в хорошем притенении от прямых солнечных лучей. Лучшее место для фаленопсисов — окна восточной или западной ориентации. Так же фаленопсисы можно содержать круглый год под люминесцентными лампами, т.е. на искусственном освещении.
            <br />
            <br />
            <span style="text-decoration:underline;">Полив:</span> Обильный во время роста весной и летом, почва должна быть все время влажной.
            <br />
            <br />
            <span style="text-decoration:underline;">Размножение:</span> Семенами. Вегетативное размножение фаленопсисов затруднено. Можно отделить верхнюю часть старого растения с несколькими корнями. Также некоторые виды образуют «детки» на цветоносах.
            <br />
            <br />
            <span style="text-decoration:underline;">Влажность воздуха:</span> Фаленопсисы требуют высокой влажности воздуха около 60-80%, поэтому в период роста и в летнее время растения опрыскивают. Можно разместить горшки на поддоне с водой или мокрой галькой.
            <br />
            <br />
            <span style="text-decoration:underline;">Пересадка:</span> Фаленопсисы плохо переносят пересадку, поэтому пересаживают их только когда корни заполнят весь горшок, обычно это происходит через два года. Для посадки предпочтительнее использовать корзинки, заполненные субстратом из небольших частиц, включающим сосновую кору, уголь, мох сфагнум.
            <br />
            <br />
            <span style="text-decoration:underline;">Подкормка:</span> В период роста, бутонизации и цветения подкармливают специальным удобрением для орхидей. При использовании удобрений для других комнатных растений, дозу берут в два раза меньше, чем рекомендованно в инструкции.
            <br />
            <br />
            <span style="text-decoration:underline;">Подрезание:</span> Не нуждается.
            <br />
            <br />
            <span style="text-decoration:underline;">Вредители:</span> Основными вредителями являются нематода, щитовка, трипс и войлочник. Растению необходим влажный воздух, иначе листья могут пожелтеть. При неправильном уходе на листьях появляются серые пятна.
            <br />
            <br />
            <span style="text-decoration:underline;">Особенности ухода:</span> При снижении температуры до 12 С может стимулировать цветение.
            <br />
            <br />
            Фаленопсис необходимо постоянно умеренно поливать, в летние месяцы дополнительно проводить опрыскивание. Летом, в жаркие дни, растение следует защищать от палящих солнечных лучей. Зимой, особенно в пасмурную погоду, желательна дополнительная подсветка. Фаленопсис следует один раз в неделю подкармливать жидкими цветочными удобрениями.
        </td>
        </tr>
    </table>
</asp:Content>

