<%@ Page Language="C#" MasterPageFile="~/MasterPage.master" AutoEventWireup="true" CodeFile="PlantsAnturium.aspx.cs" Inherits="PlantsAnturium" Title="Антуриум. Доставка цветов Ростов-на-Дону. Соцветие." %>
<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
<h1 style="color:Green; font-size:110%; margin-bottom:5px; margin-left:5px;">Антуриум:</h1>
<table border="0" cellpadding="5" cellspacing="0" width="650">
        <tr>
        <td valign="top" align="left">
            <img alt="Антуриум" src="Images/ImageData/Plants/anturium_1.jpg"/>
        </td>
        <td class="GreenTextPlants">
            <span style="white-space:nowrap;"> Антуриум (anthurium), семейство ароидные.</span><br />
             Другие названия: цветок фламинго<br />
            Численность: более 700 видов. 
            <br />
            Место происхождения: в Центральной и Южной Америке. 
            <br />
            Использование: красивоцветущее, декоративно-лиственное.<br />
            Размеры растения: до 70 см в высоту. 
            <br />
            Рост: медленно.<br />
            Цветение: в зависимости от вида весной или круглый год.
        </td></tr>
        <tr>
        <td colspan="2" class="GreenTextPlants">
        <span style="text-decoration:underline;">Разновидности: </span>
            <br />
            <br />
            Антуриум Андре ( Anthurium andreanum )
            <br />
            Растения с короткими стволиками. Листья овально-ланцетные, с глубоко сердцевидным основанием, 25—30 см длиной и 10—12 см шириной, свисающие книзу, на длинных, 25—36 см длиной, черешках, с изгибами (у старых листьев). Покрывало широкосердцевидное, с выдающимися жилками, слабо морщинистое, глянцевитое, розовое, лососевое, реже белое. Соцветие — початок, 6—10 см длиной, слегка поникшее или прямостоячее, желтоватое. Наземные или эпифитные растения, встречаются в тропических влажных лесах в Колумбии.
            <br />
            <br />
            Антуриум Бакера ( Anthurium bakeri )<br />
            Листья узкоэллиптические до ланцетных, 40—60см длиной и 2.5—6 см шириной, темно-зеленые. Черешок 4—15см длиной. Покрывало отогнутое назад, узкое, зеленое. Соцветие около 10 см длиной. Ягоды ярко-красные (это придает растениям значительную декоративность). Растет в тропических влажных лесах в Коста-Рике. 
            <br />
            <br />
            Антуриум хрустальный ( Anthurium cristallinum )<br />
            Ствол короткий и толстый. Листья широкосердцевидные, 50—60 см длиной и 30—40 см шириной, свисающие, оливково-зеленые, в нижней части доли пластинки черепитчато расположенные, сверху с беловато-зелеными, снизу с бледно-зелеными жилками, на длинных черешках, почти округлых, слабо крылатых, ножневидных на 1/3 длины, в мелких светло-зеленых пятнах. Цветки с ароматом гвоздики. Покрывало узкое, коричневатое. Соцветие зеленоватое. Наземные или эпифитные растения, встречаются в тропических влажных лесах, на склонах гор в Колумбии.
            <br />
            <br />
            Антуриум Форгета ( Anthurium forgetii )<br />
            Ствол очень короткий. Листья щитовидные, 25 см длиной и 18 см шириной, свисающие; молодые беловатые, снизу розоватые и позднее бледно-зеленые. Ось соцветия до 30 см длиной. Соцветие 7—8 см длиной, бледно-желтое. Покрывало узкое, 1 см шириной, зеленое. Растет в тропических влажных лесах в Колумбии.
            <br />
            <br />
            Антуриум белонервный ( Anthurium leuconeurum )<br />
            Ствол очень короткий. Листья сердцевидно-почковидные, 20—30 см длиной и 20—25 см шириной, кожистые, темно-зеленые, с белыми жилками, снизу голубовато-зеленые. Черешок 50—70 см длиной, округлый или сверху слабо морщинистый. Покрывало 7—9 см длиной и 2—3 см шириной, голубовато-зеленое. Соцветие 10—15 см длиной, на короткой ножке, 4—5 см длиной, голубовато-зеленое. Произрастает в тропических влажных лесах, в сырых долинах Анд в Центральной Америке.
            <br />
            <br />
            Антуриум отличный ( Anthurium magnificum )<br />
            Листья 50—60 см длиной и 40—50 см шириной, глубоко сердцевидные, кожистые, оливково-зеленые, с более светлыми жилками. Черешок 4-гранный, узкокрылатый, 25—35 см длиной. Покрывало зеленое или грязно-красное, лиловатое, 15—20 см длиной и 4 см шириной. Ось соцветия 50—60 см длиной, слабо крылатая. Обитает в тропических влажных лесах в Андах в Колумбии.
            <br />
            <br />
            Антуриум королевский (Anthurium regale )<br />
            Листья удлиненно-сердцевидные или удлиненно заостренные, свисающие, до 90 см длиной; молодые розовые, затем темно-оливково-зеленые, в белых узких жилках, снизу бледно-зеленые. Черешок округлый, сверху глубоко бороздчатый, 30—40 см длиной. Ось соцветия 40—50 см длиной. Соцветие тонкое, зеленоватое. Покрывало 7—8 см длиной и 1.5—2 см шириной (у основания). 
            Растет в тропических влажных лесах в Перу.
            <br />
            <br />
            Антуриум лазящий ( Anthurium scandens )<br />
            Растения лазящие. Листья ланцетные или удлиненно-ланцетные 10—12 см длиной и 4—4.5 см шириной. Черешок короткий, 2—4 см длиной. 
            Обитает в тропических горных лесах, поднимаясь по высоты 1200м над уровнем моря на Больших и Малых Антильских островах.
            <br />
            <br />
            Антуриум Шерцера ( Anthurium scherzerianum )<br />
            Растения с короткими стволиками или без ствола. Листья удлиненно-ланцетные, 15—30 см длиной и 6—10 см шириной, густо расположенные, темно-зеленые. Черешок 10 см длиной, никогда не превышает длину пластинки листа. Покрывало шарлахово-красное, желтое, розовое, иногда с пятнами, белое (окраску сохраняет долго), не глянцевитое. Соцветие - початок, спирально закрученный, красный. Цветонос 20—30 см длиной. Цветки обоеполые, протогеничные (рыльце созревает раньше пыльников). Созреваниерыльца у цветков, расположенных в нижней части соцветия, наблюдается через 2—3 дня после раскрывания початка (раскрывание пыльников бывает не чем через 15 дней после раскрывания початка). Отцветание цветков на соцветии происходит снизу вверх, что удлиняет продолжительность цветения. Самоопы ление часто исключено. Возможно опыление между цветками различных соцветий в пределах одного растения. От начала раскрывания початка до полного увядания его проходит до 3 месяцев (отмечено, что при весенне-летнем цветении и опылении продолжительность увядания короче). На каждом соцветии созревает не менее 100 ягод; в каждой ягоде — по 2—4 семени (в 1 г 400—450 семян. Растет в тропических влажных лесах, поднимаясь в горы до высоты 1800м над уровнем моря, в Коста-Рике, Гватемале.
            <br />
            <br />
            Антуриум Вича ( Anthurium veitchii )<br />
            Листья крупные, до 1 м длиной и 20—25см шириной, свисающие, вертикально направленные вниз, сердцевидные, удлиненновытянутые у основания; молодые коричнево-красные, затем темно-зеленые с металлическим отблеском (между основными жилками, почти у npaвого угла, параллельно идущие жилки образуют выпуклость, поэтому вся поверхность листа кажется волнистой). Черешок 60—100 см длиной, округлый. Ось соцветия до 50 см длиной. Соцветие бело-розовое. Покрывало 7—8 см длиной и 3—4 см шириной; горизонтально расположенное, зеленовато-белое. Встречается в тропических влажных лесах в Колумбии.
            <br />
            <br />
            Антуриум Варока ( Anthurium warocqueanum )<br />
            Листья до 1 м длиной и 25 см шириной. в верхней широкой части, темно-зеленые, с серебристо-белыми жилками. Черешок 60—80 см длиной, округлый. Соцветие до 30 см длиной, на короткой ножке. Покрывало 8—10 см длиной и 1.5—2 см шириной, отогнутое назад. Распространен в тропических лесах Колумбии.
            <br />
            <br />
            <span style="text-decoration:underline;">Освещение:</span>светолюбивое яркий рассеянный полутень. Яркий свет зимой, летом необходимо притенять.
            <br />
            <br />
            <span style="text-decoration:underline;">Полив:</span> влаголюбивое, мягкой водой. Зимой - умеренный. Летом - обильный.
            <br />
            <br />
            <span style="text-decoration:underline;">Размножение:</span> размножают семенами, верхушечными и стеблевыми черенками и боковыми побегами, имеющими самостоятельные корешки.
            <br />
            <br />
            <span style="text-decoration:underline;">Влажность воздуха:</span> нуждается в частом опрыскивание листьев.
            <br />
            <br />
            <span style="text-decoration:underline;">Пересадка:</span>  каждые 2 года весной. Растения, имеющие 5-6 листьев, пересаживают в горшки диаметром 7-9 см с дренажным слоем 3 см. У антуриума очень хрупкие корни, поэтому сажать растения надо очень осторожно. Молодые растения пересаживают ежегодно, увеличивая с каждым разом обьем горшка и высоту дренажного слоя. Взрослые экземпляры пересаживают через 3-4 года. Почвенную смесь составляют из перегноя, грубой (непросеянной) листовой земли, торфа и песка (2:1:1:0,5). Кроме того, в нее необходимо добавить грубую фракцию- кусочки битого кирпича, сухой коровяк, древесный уголь, мелко нарезанный пенопласт. Грубая фракция должна составить 10-15% от общего обьема смеси.Это способствует улудшению ее физических свойств-воздухо- и водопроницаемости. Реакция смеси должна быть слабокислой (pH-5,5-6,5).
            <br />
            <br />
            <span style="text-decoration:underline;">Подкормка:</span>весна-лето - 1 раз в 2 недели минеральными и органическими удобрениями. Зима-осень - без подкормки. Летом каждые две недели вносим жидкую среду, используемую при гидропонном методе, либо цветочное удобрение, концентрация которого должна быть вдвое слабее, чем указано на упаковке. Антуриум не переносит избытка извести и солей; зимой удобрение вносим редко, либо не вносим вообще.
            <br />
            <br />
            <span style="text-decoration:underline;">Подрезание:</span> не нуждается.
            <br />
            <br />
            <span style="text-decoration:underline;">Вредители и болезни:</span> щитовка, тля, мучнистый червец.
            <br />
            <br />
            <span style="text-decoration:underline;">Особенности ухода:</span>Не переносит сквозняков.
            <br />
            <br />
            <span style="text-decoration:underline;">Особенности:<br />
                <br />
            </span>
            При слишком низкой влажности воздуха и расположении в светлом месте листья растения могут свернуться в трубочки.<br />
            <br />
            Семена антуриума сеют сразу после созревания, так как они быстро теряют всхожесть. А созревают они в течение 6-8 недель.<br />
            <br />
            Укоренение же черенков лучше проводить при почвенном подогреве с температурой около 24-25°C.
        </td>
        </tr>
    </table>
</asp:Content>

