<%@ Page Language="C#" MasterPageFile="~/MasterPage.master" AutoEventWireup="true" CodeFile="PlantsGuzmania.aspx.cs" Inherits="PlantsGuzmania" Title="Гузмания. Доставка цветов Ростов-на-Дону. Соцветие." %>
<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
<h1 style="color:Green; font-size:110%; margin-bottom:5px; margin-left:5px;">Гузмания:</h1>
<table border="0" cellpadding="5" cellspacing="0" width="650">
        <tr>
        <td valign="top" align="left">
            <img alt="Гузмания" src="Images/ImageData/Plants/guzmania_1.jpg"/>
        </td>
        <td class="GreenTextPlants">
            <span style="white-space:nowrap;"> Гузмания (guzmania), семейство бромелиевые.</span><br />
            Численность: В роде около 110 видов. 
            <br />
            Место происхождения: Центральная и Южная Америка.
            <br />
            Использование: красивоцветущее.<br />
            Размеры растения: до 30 см в высоту. 
            <br />
            Рост: медленно.<br />
            Цветение: летом, осень-зима.
        </td></tr>
        <tr>
        <td colspan="2" class="GreenTextPlants">
        <span style="text-decoration:underline;">Разновидности: </span>
            <br />
            <br />
            Гузмания язычковидная ( Guzmania lingulata var. lingulata )
            <br />
            Эпифиты. Растения 40—45 см высотой. Листья ремневидные, 45 см длиной и до 6 см шириной, расширенные у основания, сверху зеленые, снизу с красновато-коричневыми линиями, голые. Соцветие — густая головка. Лепестки беловатые; прицветники 7—10 см длиной, шарлахово-красные.<br />
            Колумбия, Центральная Америка, Большие и Малые Антильские острова.
            <br />
            <br />
            Гузмания язычковая ( Guzmania linguiata var. cardinalis )
            <br />
            Листья светло-желто-зеленые. Соцветие головчатое. Прицветники светло-красные.
            <br />
            <br />
            Гузмания язычковая разн. малая ( Guzmania lingulata var. minor )
            <br />
            Листья многочисленные в розетке до 35 см в диаметре, линейные, до 20 см длиной и 1.2 см шириной, заостренные, зеленые, с красноватым оттенком. Соцветие головчатое (расположенное на уровне с верхними листьями). Цветки белые; прицветники заостренные, ярко-красные.<br />
            Центральная и Южная Америка.
            <br />
            <br />
            Гузмания язычковая разн. блестящая ( Guzmania lingulata var. splendens )
            <br />
            Листья сверху красновато-зеленые, снизу сиренево-красные, с ярко обозначенной красной линией. Соцветие — плотная густая головка. Цветки желтовато-белые; прицветники интенсивно-красные.
            <br />
            <br />
            Гузмания одноколосная ( Guzmania monostachya var. monostachya)
            <br />
            Растения до 40 см высотой. Листья линейные, З0 см длиной и 2 см шириной, желтовато-зеленые, снизу светлее, цельнокрайные, голые. Соцветие с цветоносом выступает над розеткой листьев. Цветки белые; прицветники широкоовальные, заостренные; верхние ярко-красные, нижние зелено-коричневые. Центральная и Южная Америка.
            <br />
            <br />
            Гузмания мозаичная ( Guzmania mosaica var. mosaica )
            <br />
            Наземные растения, реже эпифиты, до 1.5 м высотой. Листья в розетке, в числе 15—20, ремневидные, 30—60 см длиной и 5—7 см шириной, слегка отогнутые, внезапно заостряющиеся у вершины, сверху гладкие, с коричневыми волновидными полосами по зеленому фону, снизу с точками. Соцветие — многоцветковая головка (выступает над поверхностью листьев). Чашелистики желтые, с белыми верхушками; лепестки венчика белые; прицветники ярко-красные. Колумбия.
            <br />
            <br />
            Гузмания Цана ( Guzmania zahnii )
            <br />
            Листья 30—35 см длиной и 2.5—3 см шириной, продолговато-ланцетные, заостренные, зеленовато-красные или зелено-желтоватые, с многочисленными продольными красными жилками; стеблевые листья красные. Соцветие 18—25 см длиной. Цветки и прицветники золотисто-желтые.<br />
            Колумбия.
            <br />
            <br />
            <span style="text-decoration:underline;">Освещение:</span> Яркий рассеянный, полутень, тень. Круглый год в закрытом помещении, в теплом, светлом месте, защищенном от прямых солнечных лучей; зимой содержим при температуре не ниже 18° С.
            <br />
            <br />
            <span style="text-decoration:underline;">Полив:</span> Полив производится в розетку листьев только мягкой водой не содержащей солей кальция.
            <br />
            <br />
            <span style="text-decoration:underline;">Размножение:</span> Отделением отпрысков или семенами.
            <br />
            <br />
            <span style="text-decoration:underline;">Влажность воздуха:</span> Опрыскивание.
            <br />
            <br />
            <span style="text-decoration:underline;">Пересадка:</span> Крайне редко весной. Хороший дренаж. рН 5,0. Земляная смесь: листовая, перегной, сосновая кора и песок (4:2:1:1).
            <br />
            <br />
            <span style="text-decoration:underline;">Подкормка:</span> Весна-лето - 1 раз в месяц минеральными удобрениями, зима-осень - без подкормки.
            <br />
            <br />
            <span style="text-decoration:underline;">Подрезание:</span> Не нуждается.
            <br />
            <br />
            <span style="text-decoration:underline;">Вредители и болезни:</span> Щитовка и мучнистый червец.
            <br />
            <br />
            <span style="text-decoration:underline;">Особенности ухода:</span> Для цветения температура воздуха должна быть выше 25°С.
            <br />
            <br />
            <span style="text-decoration:underline;">Особенности:</span>
            <br />
            <br />
            При очень большом количестве солнечного света возможны ожоги на листьях, в виде бледно-коричневых пятен.
            <br />
            <br />
            Из-за переувлажнения почвы возможна гибель растения.
            <br />
            <br />
            Нужно оберегать от попадания прямых солнечных лучей. Оптимальная температура зимой - 15-18 С, летом - 18-24 С. При снижении температуры растение может загнить у основания. Максимальная температура летом - 27 С при высокой влажности воздуха. Летом гузманию поливают довольно часто - 2-3 раза в неделю, зимой достаточно одного раза в неделю. Лучше всего использовать мягкую дождевую воду. Центральную воронку, образуемую листьями, наполняют водой на 2,5 см.
            <br />
            <br />
            Гузмания - довольно выносливое растение, но не переносит холодных сквозняков. Предпочитает торфяную землю с добавлением мха сфагнума. Пересаживают только один раз, после отделения от материнского растения. Подходит горшок средней величины, так как у гузмании очень мелкая корневая система. При пересадке не нужно сильно приминать землю вокруг корней. Растение не обрезают, только удаляют поврежденные и засохшие листья. Нельзя применять средства для полирования листьев.
            <br />
            <br />
            Гузмания хорошо растет безо всяких подкормок. Для поддержания необходимой влажности воздуха ее нужно каждый день опрыскивать из пульверизатора.
            <br />
            <br />
            Размножается из отростков, образующихся вокруг цветущего материнского растения. Лучше всего отделять отростки тогда, когда они достаточно вырастут и сформируют свои собственные корни. Именно в этот период материнское растение начинает увядать. Отростки хорошо принимаются при комнатной температуре.
        </td>
        </tr>
    </table>
</asp:Content>

