<%@ Page Language="C#" MasterPageFile="~/MasterPage.master" AutoEventWireup="true" CodeFile="PlantsDracena.aspx.cs" Inherits="PlantsDracena" Title="Драцена. Доставка цветов Ростов-на-Дону. Соцветие." %>
<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
<h1 style="color:Green; font-size:110%; margin-bottom:5px; margin-left:5px;">Драцена:</h1>
<table border="0" cellpadding="5" cellspacing="0" width="650">
        <tr>
        <td valign="top" align="left">
            <img alt="Драцена" src="Images/ImageData/Plants/dracena_1.jpg"/>
        </td>
        <td class="GreenTextPlants">
            <span style="white-space:nowrap;"> Драцена (dracaena), семейство драценовые.</span>
            <br />
            Численность: В роде около 150 видов. 
            <br />
            Место происхождения: Обитают в тропических и субтропических областях Африки и Азии.
            <br />
            Использование: декоративно-лиственное.<br />
            Размеры растения: до 0,5 м в высоту. 
            <br />
            Рост: медленно.<br />
            Цветение: редко.
        </td></tr>
        <tr>
        <td colspan="2" class="GreenTextPlants">
        <span style="text-decoration:underline;">Разновидности: </span>
            <br />
            <br />
            Драцена древовидная ( Dracaena arborea )
            <br />
            Ствол до 12 м высотой. Листья ремневидные 45—100 см длиной и 6—8 см шириной посредине, сидячие, прочные, зеленые с выделяющимися снизу жилками; основание пластинки волнистые.<br />
            Тропическая Восточная Африка.
            <br />
            <br />
            Драцена циннабарская ( Dracaena cinnabari )
            <br />
            Древний реликт 10 м высотой. Одно из самых причудливых деревьев в мире. Крона его напоминает вывернутый наизнанку зонтик с толстыми ветвями. В молодости ствол на верху содержит шапку из линейно-мечевидных, торчащих, заостренных листьев. С возрастом появляются ветви, каждая из которых заканчивается плотным пучком, густо расположенных, кожистых, заостренных листьев. Цветки красивые, появляются в период муссонных дождей. Дерево содержит кроваво-красную смолу (драконову кровь). 
            <br />
            <br />
            Драцена деременская ( Dracaena deremensis )
            <br />
            Растения 3—5 м высотой. Листья узколанцетные, сидячие, 45—50 см длиной и до 5 см шириной, темно-зеленые, вверх направленные (старые свисают). Тропическая Африка.
            <br />
            <br />
            Драконово дерево ( Dracaena draco )
            <br />
            Растения до 18 м высотой и 4.5 м в диаметре у основания ствола; каждая ветвь разветвления завершается плотным пучком густорасположенных серовато-зеленых, кожистых, линейно-мечевидных листьев 45—60 см длиной и 2—4 см шириной в середине пластинки, несколько суживающихся к основанию и заостренных к верхушке, с выделяющимися жилками. Растет на открытых скалистых местах на Канарских островах.
            <br />
            <br />
            Драцена душистая ( Dracaena fragrans )
            <br />
            Ствол до 6 м высотой. Листья 45— 80 см длиной и 2.5—3.5 см шириной, зеленые, слегка свисающие, с выделяющейся с обеих сторон средней жилкой. Метелка плотная. Тропическая Западная и Восточная Африка.
            <br />
            <br />
            Драцена Годзефа ( Dracaena godseffiana )
            <br />
            Полукустарники низкорослые, крепкие, густо ветвящиеся. Листья овальные, 7—10 см длиной и 3— 5 см шириной, расположенные по 3—5, кожистые, глянцевито-зеленые в густых белых пятнах. Цветки желто-зеленые с приятным ароматом. Конго. 
            <br />
            <br />
            Драцена Голдена ( Dracaena goldieana )
            <br />
            Растения с коротким тонким стволом. Листья толстые, 18—22 см длиной и 10—13 см шириной посредине, заостренные у верхушки, кремово-белые, с темно-зелеными поперечными полосами на обеих сторонах. Черешок 5—8 см длиной, желобчатый. Тропическая Западная Африка (Гвинея).
            <br />
            <br />
            Драцена Гукера ( Dracaena hookeriana / rumphii ) 
            <br />
            Ствол 1—2 м высотой, иногда раздваивающийся. Листья кожистые сидячие, ланцетно-мечевидные, 60—80 см длиной и 4—5 см шириной, слегка суживающиеся и волнистые у основания, с беловатыми краями и слегка выдающейся на нижней стороне пластинки средней жилкой. Южная Африка.
            <br />
            <br />
            Драцена отогнутая ( Dracaena reflexa )
            <br />
            Ствол 4—5 м высотой, иногда ветвящийся. Листья ланцетные, 12—16 см длиной и 1.8—2.5 см шириной посредине, суживающиеся до 0.4—0.7 см к основанию, зеленые, плотные, кожистые, с тонкими жилками. Метелка рыхло разветвленная. О-в Маврикий. 
            <br />
            <br />
            Драцена Сандера ( Dracaena sanderiana )
            <br />
            Низкорослые растения с тонким стволом, густо облиственные. Листья ланцетные, 15—20 см длиной и 1—3 см шириной, зеленые, в белых и серебристо-серых полосах (на пластинке нередко мало зеленых участков). Конго.
            <br />
            <br />
            Драцена побегообразующая ( Dracaena surculosa )
            <br />
            Кустарники до 3 м высотой, с многочисленными одревесневшими, прутовидно разветвляющимися ветвями, 0.3—0.7 см в диаметре и 1.5—3 м длиной. Листья мутовчато расположенные по 3 или удаленные друг от друга, 7—16 см длиной и 3.5—6 см шириной посредине, треугольные у основания, удлиненно заостренные у вершины, кожистые, зеленые, в желтых пятнах, с нижней стороны с выделяющимися жилками. Черешок 0.3—0.5 см длиной. Соцветие верхушечное; цветки зелено-белые, ароматные. Сьерра-Леоне.
            <br />
            <br />
            Драцена юкколистная ( Dracaena yuccaefolia )
            <br />
            <br />
            <span style="text-decoration:underline;">Освещение:</span> Светлое место, полутень, не переносит прямых солнечных лучей. Многие считают драцену тенелюбивым растением, но на самом деле в темном месте она будет прозябать. Для хорошего роста и развития нужен интенсивный свет. Пестролистные формы требуют большего освещения, чем формы с зелеными листьями. Если летом достаточно света, то зимой драцены надо переставлять ближе к окну, так как зимой света обычно всегда не хватает. Хорошо растет драцена при искуствееном освещении.
            <br />
            <br />
            <span style="text-decoration:underline;">Полив:</span> Летом обильный, зимой умеренный, но с учетом температуры в помещении. Не переносит застоя воды в горшке или пересушки земляного кома. Драцены подходят для выращивания на гидропонике.
            <br />
            <br />
            <span style="text-decoration:underline;">Размножение:</span> Верхушечными черенками (с применением гетероауксина и подогревом почвы), кусками ствола, длиной не меньше 10 см, отводками. Если отрезать верхушку драцены ее можно поставить в банку с водой, добавив туда несколько кусочков древесного угля, месяца через три появятся корни и растение сажают в горшок. На месте среза верхушки на материнском растении появятся новые побеги из боковых почек.
            <br />
            <br />
            <span style="text-decoration:underline;">Влажность воздуха:</span> Драцены устойчивы к сухому воздуху, но требуют регулярного опрыскивания листьев при содержании их зимой в комнатах с центральным отоплением. Периодически устраивайте растению теплый душ, чтобы смыть пыль и освежить растение.
            <br />
            <br />
            <span style="text-decoration:underline;">Пересадка:</span> Весной через каждые два года. Почва - смесь тяжелой дерновой и листовой земли, перепревшего навоза или парниковой земли с добавлением песка. Корни у драцен больше расположены в верхнем слое почвы, поэтому в горшке делают большой дренаж.<br />
            <br />
            При пересадке драцен добавьте в свежую почвенную смесь кроме песка кусочки древесных (березовых) углей и кирпичной крошки. На ведро земли три горсти углей и 0,5 л кирпичной крошки. Кусочки угля предотвращают развитие процессов гниения, а кирпичная крошка повышает рыхлость почвы и собирает лишнюю влагу, что очень важно, ведь драцены не переносят избытка и застоя воды.
            <br />
            <br />
            <span style="text-decoration:underline;">Подкормка:</span> В период роста с апреля по август через каждые две недели драцены подкармливают специальными комплексными удобрениями для комнатных растений. Можно использовать "Радугу", "Идеал", "Исполин" и др.
            <br />
            <br />
            <span style="text-decoration:underline;">Подрезание:</span> Не нуждается.
            <br />
            <br />
            <span style="text-decoration:underline;">Проблемы выращивания:</span> 
            <br />
            Коричневые кончики или края листьев - слишком сухой воздух, холодные сквозняки или недостаточный полив.<br />
            <br />
            Коричневые пятна на листьях - недостаточный полив.<br />
            <br />
            Листья скрученные, мягкие с коричневыми краями - слишком низкая температура, возможно днем тепло, а ночью температура опускается ниже нормы.<br />
            <br />
            Пожелтение листьев - при сухости воздуха, недостатке питательных веществ в почве (в частности азота).<br />
            <br />
            Желтеют нижние листья - Для драцены характерно терять нижние листья, при этом облиствленной остается верхняя часть растения. Можно только омолодить растение отрезав и укоренив верхушку. Также можно к старой драцене в горшок подсадить более молодые растения, в группе они будут смотреться эффектнее (см. фото выше).<br />
            <br />
            Светлые сухие пятна на листьях - слишком интенсивное освещение или солнечные ожоги. Драцене нужно притенение от прямых солнечных лучей.
            <br />
            <br />
            <span style="text-decoration:underline;">Вредители:</span> Щитовки и трипсы.
            <br />
            <br />
            <span style="text-decoration:underline;">Особенности ухода:</span> Боится сквозняков. Не переносит аэрозоль для блеска листьев.
            <br />
            <br />
            <span style="text-decoration:underline;">Особенности:</span>
            <br />
            <br />
            Драцены очень хорошо отзываются на периодическое разрыхление верхнего слоя земли в горшках весной и летом. Это улучшает аэрацию почвы. Если верхний слой земли в горшке с драценой земля на поверхности покрылась белой коркой - это отложения солей из воды и почвы, то надо эту землю снять и заменить на свежую.
            <br />
            <br />
            На лето драцену лучше выставить в сад или на балкон, обеспечив укрытием от ветра и яркого солнца. Равномерное освещение со всех сторон на открытом воздухе способствует более равномерному облиствлению растения.
        </td>
        </tr>
    </table>
</asp:Content>

