<%@ Page Language="C#" MasterPageFile="~/MasterPage.master" AutoEventWireup="true" CodeFile="PlantsKroton.aspx.cs" Inherits="PlantsKroton" Title="Кротон. Доставка цветов Ростов-на-Дону. Соцветие." %>
<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
<h1 style="color:Green; font-size:110%; margin-bottom:5px; margin-left:5px;">Кротон:</h1>
<table border="0" cellpadding="5" cellspacing="0" width="650">
        <tr>
        <td valign="top" align="left">
            <img alt="Кротон" src="Images/ImageData/Plants/kroton_2.jpg"/>
        </td>
        <td class="GreenTextPlants">
            <span style="white-space:nowrap;"> Кодиеум (codiaeum), семейство молочайные.<br />
            </span>
            Другие названия: Кротон.
            <br />
            Место происхождения: Юго-Восточная Азия.
            <br />
            Использование: декоративно-лиственное.<br />
            Размеры растения:  до 2 м в высоту.
            <br />
            Рост: медленно.<br />
            Цветение: редко.
        </td></tr>
        <tr>
        <td colspan="2" class="GreenTextPlants">
        <span style="text-decoration:underline;">Разновидности кротона пестрого: </span>
            <br />
            <br />
            С. variegatum (L.) Blume var. pictum (Lodd.) Mull. Arg. (C. pictum Hook., Croton variegatum L.)
            <br />
            К. пестрый. Вечнозеленые растения, кустарники 1.5-2.5 м выс. или низкорослые, 3-6 м выс., деревья, разветвленные, c гоголыми ветвями и побегами. Листья удлиненно-ланцетные, эллиптически-ланцетные, варьирующие по форме, размеру и окраске. Восточная Индия, Зондские и Молуккские острова. Вид, распространенный в ботанических садах и в культуре благодаря исключительно декоративным листьям. Имеются многочисленные разнообразные формы и сорта. Из них наиболее известны следующие:
            <br />
            <br />
            С. variegatum Bl. var. pictum Mull. Arg. f. platyphyllum Souvenir Ernest Delarue
            <br />
            Листья 20-24 см дл. и 7-11 см шир.; овальные, овально-продолговатые;
            <br />
            <br />
            С. variegatum Bl. var. pictum Mull. Arg. Indian Prince
            <br />
            Листья линейные, 40-45 см дл. и 2.5-4.5 см шир., расширенные у основания, суживающиеся к вершине;
            <br />
            <br />
            С. variegatum Bl. var. pictum Mull. Arg. f. teniosum Mull. Arg. Aureum punctatum
            <br />
            Листья линейные, 10-14 см дл. и 0.7-0.8 см шир., темно-зеленые с небольшими золотистыми пятнами;
            <br />
            <br />
            С. variegatum Bl. var. pictum Mull. Arg. f. teniosum Mull. Arg. Graciosum
            <br />
            Листья линейные, 25-29 см дл. и 1.5-2 см шир.;
            <br />
            <br />
            С. variegatum Bl. var. pictum Mull. Arg. f. platyphyllum Pax. Hookeriana
            <br />
            Листья 30-32 см дл. и 4.5-7 см шир., расширенные кверху и суживающиеся в вершине, заостренные;
            <br />
            <br />
            С. variegatum Bl. var. pictum Mull. Arg. f. ambigium Pax.
            <br />
            Листья 19-24 см дл. и 3.8- 6 см шир., снизу красноватые, с красными жилками, сверху зеленые, с красной средней жилкой;
            <br />
            <br />
            С. variegatum Bl. var. pictum Mull. Arg. f. lobatum Disraeli
            <br />
            Листья 3-лопастные; средняя доля вытянутая, боковые доли короче, отделены от средней бухтовидной выемкой, 18-22 см дл. и 7 см шир., суживающиеся книзу, зеленые, в желтых полосах и желтых пятнах.
            <br />
            <br />
            С. variegatum Bl. var. pictum - 'Дюк оф Винздор'
            <br />
            Листья глубоковыемчатые, пестрые. Молодые, расположенные в верхней части, — ярко-зеленые с ярко-желтой широкой полосой по центральной жилке и желтыми пятнами неправильной формы по всей поверхности листовой пластины. Со временем они становятся оливково-красными с красно-оранжевой полосой по центральной жилке и ярко-красными пятнами.
            <br />
            <br />
            С. variegatum Bl. var. pictum - 'Монс Эрнест Деларю'
            <br />
            Листья триждывыемчатые, ярко-зеленого цвета, с золотистыми редкими пятнами, по центральной жилке идет широкая ярко-желтая полоса, по боковым — более тонкие полоски.
            <span style="text-decoration:underline;">Освещение:</span> яркий рассеянный, обязательно светлое, иначе листья побледнеют, но защищенное от прямых солнечных лучей; зимой содержим при температуре 16-18° С (это касается и почвы); растение не переносит сквозняков, его нельзя выносить из помещения.
            <br />
            <br />
            <span style="text-decoration:underline;">Полив:</span> В период активного роста, с весны до осени, почва в горшке должна быть влажной, но перенасыщения водой надо избегать. При низких температурах полив сокращают — земля должна просохнуть в промежутках между поливами. Во избежание закисания земли растения содержат в небольшой посуде. При пересушке может сбросить листья.
            <br />
            <br />
            <span style="text-decoration:underline;">Размножение:</span> Размножают семенами и черенками. Семенное размножение применяется редко, в основном в работах по гибридизации. Растения легко размножаются черенками, и этот метод является массовым. Черенкуют главным образом в январе-апреле, однако черенкование возможно в течение всего года. Черенки высаживают в разводочный ящик или по 1 экз. в 7-сантиметровые горшки. Температура для черенкования не менее 24 °С. После срезки черенков вытекает млечный сок, поэтому перед посадкой необходимо их промыть в теплой воде. На черенки срезают верхушку побегов, а также полуодревесневшие куски побега. Субстратом для посадки черенков служит песок, но чаще смесь песка и торфяной земли.<br />
            <br />
            Уход за черенками состоит в опрыскивании их (для создания влажности воздуха) и поддерживании влажности субстрата. Укоренение происходит в течение 1-1.5 месяцев. После укоренения черенки высаживают в 7-8-сантиметровые горшки. Состав земли: листовая - 1 ч., перегнойная - 1 ч., торфяная - 1 ч., дерновая - 1 ч., песок - 1 ч.<br />
            <br />
            Возможно размножение листовыми черенками. Для этого со взрослого растения лезвием срезают здоровый лист вместе с пазушной почкой и небольшим участком коры (пяткой). Во избежание излишней потери влаги удаляют верхнюю половину или треть листовой пластины. Готовый листовой черенок помещают либо в воду, либо во влажный песок.
            <br />
            <br />
            <span style="text-decoration:underline;">Влажность воздуха:</span> Растение предъявляет высокие требования к влажности воздуха. Оптимальная влажность — 80 %. Для этого листья летом опрыскивают, зимой обмывают теплой водой температурой 22 — 25 °С.<br />
            <br />
            Для постоянного поддержания уровня влажности горшок с растениями помещают на мелкий поддон с мокрой галькой так, чтобы вода доходила до нижнего основания посуды.
            <br />
            <br />
            <span style="text-decoration:underline;">Пересадка:</span> После сплетения кома земли корнями производят перевалку в 10-11-сантиметровые горшки.<br />
            <br />
            Молодые растения переваливают (пересаживают) ежегодно, взрослые - через год; кадочные растения пересаживают по мере загнивания кадки.<br />
            <br />
            После пересадки растения обязательно обильно поливают.<br />
            <br />
            Наиболее благоприятная земельная смесь состоит из торфяной, дерновой, перегнойной, листовой земли и песка (1:1:1:1:1) с небольшим количеством костной муки; пригодна также любая универсальная почва для декоративнолистных растений.
            <br />
            <br />
            <span style="text-decoration:underline;">Подкормка:</span> Осуществляется в период вегетации каждые две недели органическим (хорошо — навозной жижей) или полным минеральным удобрением.<br />
            <br />
            Зимой растения не подкармливают.
            <br />
            <br />
            <span style="text-decoration:underline;">Подрезание:</span> Кусты формируют обрезкой побегов и ветвей, которую растения переносят безболезненно. Ее проводят ранней весной. При обрезке побеги выделяют млечный сок, поэтому обращаться с растением следует осторожно. Если растение не ветвится, аккуратно прищипывают макушку. Удаляемые побеги используют в качестве черенков, причем сажают их по нескольку штук в один горшок — для создания эффекта пышности.
            <br />
            <br />
            <span style="text-decoration:underline;">Проблемы выращивания:</span> 
            <br />
            Опадание нижних листьев - коричневые кончики листьев - воздух или почва слишком сухие.<br />
            <br />
            Коричневые края листьев - слишком низкая температура.<br />
            <br />
            Листья теряют окраску - недостаточно света.<br />
            <br />
            <br />
            <span style="text-decoration:underline;">Особенности ухода:</span> Растение ядовито!
            <br />
            <br />
            Листья содержать в постоянной чистоте.
            <br />
            <br />
            Если листья стали терять свою окраску необходимо увеличить освещение.
            <br />
            <br />
            В садоводствах кодиеумы поступают в реализацию после закалки - для этого температуру снижают до 20°С, а затем до 18°С. В течение всего года растения предпочитают умеренное тепло. Оптимальная температура для кодиеумов не менее 20 — 22 оС, однако они способны вынести и более низкие зимние температуры (но не ниже 16 °С), если почва будет почти сухой. Цветут ежегодно и обильно. При длительном пребывании при температуре 10— 12 °С листья осыпаются. Можно помещать растения вблизи радиаторов, укутывая горшки влажным мхом, испаряющим воду. 
            <br />
            <br />
            Кодиеум очень не любит перепадов температуры и сквозняков.
        </td>
        </tr>
    </table>
</asp:Content>

