<%@ Page Language="C#" MasterPageFile="~/MasterPage.master" AutoEventWireup="true" CodeFile="PlantsPoinsettia.aspx.cs" Inherits="PlantsPoinsettia" Title="Пуансеттия. Доставка цветов Ростов-на-Дону. Соцветие." %>
<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
<h1 style="color:Green; font-size:110%; margin-bottom:5px; margin-left:5px;">Пуансеттия:</h1>
<table border="0" cellpadding="5" cellspacing="0" width="650">
        <tr>
        <td valign="top" align="left">
            <img alt="Пуансеттия" src="Images/ImageData/Plants/poinsettia_2.jpg"/>
        </td>
        <td class="GreenTextPlants">
            <span style="white-space:nowrap;"> Пуансеттия (poinsettia), семейство молочайные.</span>
            <br />
            Другие названия: молочай прекраснейший, рождественская звезда.
            <br />
            Численность: более 2000 видов.
            <br />
            Место происхождения: тропическая Мексика.
            <br />
            Использование: декоративно-лиственное, красивоцветтущее, горшечное.<br />
            Размеры растения: до 30 см в высоту. 
            <br />
            Рост: медленно.<br />
            Цветение: ноябрь-март.
        </td></tr>
        <tr>
        <td colspan="2" class="GreenTextPlants">
            <span style="text-decoration:underline;">Освещение:</span> Очень яркое освещение зимой; растения, которые оставляют на следующий год, следует притенять от жаркого летнего солнца.
            <br />
            <br />
            <span style="text-decoration:underline;">Температура:</span> Умеренная, зимой в период цветения не ниже 14-16 оС.
            <br />
            <br />
            <span style="text-decoration:underline;">Полив:</span> Обильный, по мере подсыхания почвы. Незамедлительно поливают, если листья начинают увядать. Летом полив увеличивают.
            <br />
            <br />
            <span style="text-decoration:underline;">Размножение:</span> Размножают черенками весной или в конце августа - начале сентября, укореняя их в песке, воде или смеси торфа и песка (1:1). Срез черенка промывают в воде и слегка подсушивают. Корни образуются через 12-18 дней. Молодые растения по мере роста обрезают.
            <br />
            <br />
            <span style="text-decoration:underline;">Влажность воздуха:</span> Умеренная. В период цветения требует частого опрыскивания листьев.
            <br />
            <br />
            <span style="text-decoration:underline;">Пересадка:</span> Ежегодно весной. Хороший дренаж. Земляная смесь: дерновая земля, листовая земля, торф и песок (3:3:1:1)
            <br />
            <br />
            <span style="text-decoration:underline;">Подкормка:</span> весна-лето - 1 раз в 2 недели минеральными удобрениями зима-осень - без подкормки.
            <br />
            <br />
            <span style="text-decoration:underline;">Подрезание:</span>  в апреле, оставив побеги высотой 15 - 20 см.
            <br />
            <br />
            <span style="text-decoration:underline;">Проблемы выращивания:</span> 
            <br />
            Опадение соцветий; желтые или коричневые края листьев. Причина: обычная причина - сухой воздух в теплой комнате. Пуансеттии нужен влажный воздух, поэтому чаще опрыскивайте листья.
            <br />
            <br />
            Серая гниль - избыток влаги и холодный воздух. Следует удалить все поврежденные части растения, при сильном поражении обработать фундазолом. 
            <br />
            <br />
            Увядание, а затем опадение листьев. Причина: наиболее вероятная причина - переувлажнение почвы: поливать растение следует тогда, когда поверхность почвы почти совсем подсохнет. Безусловно, недостаточный полив, при котором почва возле корней пересыхает, тоже приводит к увяданию и опадению листьев. 
            <br />
            <br />
            Опадение листьев без признаков увядания. Причина: листья могут внезапно опасть, если растение подверглось воздействию слишком низкой температуры, или слишком теплым, равно как и холодным, сквозняком. Другой возможной причиной может быть недостаточное освещение. 
            <br />
            <br />
            От рядом лежащих спелых яблок или груш растение вянет!
            <br />
            <br />
            <span style="text-decoration:underline;">Вредители:</span> Красный паутинный клещик и мучнистый червец..
            <br />
            <br />
            <span style="text-decoration:underline;">Особенности ухода:</span>Пуансеттия не требует обильного полива. Ей достаточно двух поливов в неделю. После того как у пуансеттии наступает период отдыха ( это определяется по моменту, когда у растения опадают листья ), полив вообще сводится к минимуму, но нельзя допускать пересыхания земляного кома. Осенью пуансеттию следует убрать с освещенного места и поставить её в помещение с температурой воздуха не ниже 12 °С. Горшок с растением нужно немного наклонить. С конца сентября и по декабрь растение готовят к зимнему отдыху: каждый день примерно в 17 часов на пуансеттию надевают плотный, непрозрачный колпак. Это необходимо для создания парникового эффекта, поэтому лучше использовать полиэтиленовый пакет. В таком состоянии растение следует держать до утра. С началом активного роста побеги пуансеттии укорачивают на треть. Затем растение следует пересадить в земляную смесь, которая состоит из двух частей листовой, двух частей дерновой, четырёх частей перегнойной земли и одной части песка, и выставить на освещённый подоконник.
            <br />
            <br />
            Все имеющиеся в продаже пуансеттии являются сортами Е. pulcherrima. Излюбленный цвет - красный, как у сортов Barbara Ecke Supreme, Mrs Paul Ecke и Angelica. Розовые пуансеттии (например, Dorothe) ( не очень популярны, но белые и бледно-кремовые (Regina, Ecke s White) широко доступны. Очень необычно выглядит сорт Marble - прицветники окрашены в кремовый цвет, а соцветие с розово-красным сердечком. 
            <br />
            <br />
            Как заставить пуансеттию снова зацвести на следущее Рождество? 
            <br />
            <br />
            Когда листья опадут, обрежьте стебли на высоте 10 см от уровня почвы. Поместите горшок в прохладное тенистое место и почти не поливайте. В начале мая полейте и пересадите с частью старой почвы.Продолжайте поливать, пока не появятся побеги. Регулярно подкармливайте. Лишние побеги удалите, оставив только 4-5 самых сильных. Удаленные побеги можно использовать как черенки. 
            <br />
            <br />
            С конца сентября важно выдержать режим освещения. Рано вечером накрывайте растение не пропускающим свет темным полиэтиленовым пакетом и снимайте его только утром - так, чтобы растение проводило в полной темноте 14 часов в сутки. Продолжайте так делать в течение 8 недель, затем обращайтесь с ним как обычно. На Рождество ваша пуансеттия опять зацветет, но она станет выше, чем была при покупке.
        </td>
        </tr>
    </table>
</asp:Content>

