<%@ Page Language="C#" MasterPageFile="~/MasterPage.master" AutoEventWireup="true" CodeFile="PlantsPrimula.aspx.cs" Inherits="PlantsPrimula" Title="Примула. Доставка цветов Ростов-на-Дону. Соцветие." %>
<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
<h1 style="color:Green; font-size:110%; margin-bottom:5px; margin-left:5px;">Примула:</h1>
<table border="0" cellpadding="5" cellspacing="0" width="650">
        <tr>
        <td valign="top" align="left">
            <img alt="Примула" src="Images/ImageData/Plants/Primula_1.jpg"/>
        </td>
        <td class="GreenTextPlants">
            <span style="white-space:nowrap;"> Примула (primula), семейство первоцветные.</span>
            <br />
            Другие названия: первоцвет.
            <br />
            Использование: неприхотливость при выращивании, холодостойкость, раннее и очень продолжительное цветение сделали примулу незаменимой в местах с прохладным и влажным климатом.<br />
        </td></tr>
        <tr>
        <td colspan="2" class="GreenTextPlants">
            Сажать примулы рекомендуется под не слишком плотным пологом деревьев и на открытых солнечных местах в одиночных и смешанных посадках с другими многолетниками. Если вы составите даже небольшую коллекцию представителей этого обширного рода, она будет украшать сад с ранней весны до середины лета. Из примул можно подобрать сорта для любых мест на вашем садовом участке. Вы можете создать из них рабатки, группы на газоне, декорировать бросовые углы, каменистые горки. Примулы отлично украшают клумбы самой разной формы и конфигурации, искусственные мини-водоемы, садовые вазы. 
            <br />
            <br />
            В любом саду всегда есть более или менее неудобные места, на которых, кажется, ничего хорошего не вырастет. В этом случае выручат первоцветы. Среди них можно выбрать группу самых неприхотливых видов, которые хотя и не блещут особой яркостью и красотой, все же порадуют своей свежестью. К таким видам относятся примулы весенняя (Р. veris), обыкновенная (Р. vulgaris), крупночашечковая (Р. macrocalyx). Кроме того, у этих видов есть множество садовых форм и гибридов. Более яркими и декоративными, но также не особенно требовательными к условиям выращивания являются такие виды, как примулы мелкозубчатая, высокая, ушковая, японская. Цветение примул довольно продолжительно и растянуто с апреля до конца июня. Первоцветы хорошо выглядят как в одиночных посадках, так и группами. Подбирая растения для групповых посадок, необходимо учитывать сроки цветения и размеры листовых розеток. Цветущие по очереди растения увеличат декоративность клумбы, а сомкнувшаяся листва не позволит появиться сорнякам. На газоне очень хорошо будет выглядеть группа из сортов и садовых форм примулы весенней. Ранней весной она порадует обильным цветением, чистотой и яркостью окрасок. Посадив чистый вид примулы весенней, вы сможете использовать ее листья для приготовления витаминных салатов. 
            <br />
            <br />
            Примулы хорошо себя чувствуют не только на ровных горизонтальных участках. Без них не может обойтись ни альпийская горка, ни декоративный водоем. Для посадки на горке очень подходят примулы Юлии (Р. juliae), ушковая, скальная (Р. saxatilis). Все они очень не похожи друг на друга и создадут необходимое разнообразие. 
            <br />
            <br />
            Для оформления водоема потребуются примулы, растущие в диком виде на больших высотах Гималайского хребта, в основном по заболоченным участкам и берегам ручьев. К этим видам относятся великолепные примулы Флоринды (Р. florindae), альпийская (Р. alpicola), сиккимская (Р. sikkimensis). Кроме декоративных качеств, эти виды обладают чудеснейшим ароматом. Являются лучшим весенним украшением садов и парков. Размещать их следует под негустым пологом деревьев в одиночных и смешанных посадках. Хорошо примулы растут в контейнерах (ящик, бочка, вазон и др.). Декоративно стабильные, длительно цветущие многолетники образуют во время цветения пестрые ковры нежных веселых расцветок. Примулу зубчатую и примулу японскую можно использовать и для срезки. 
            <br />
            <br />
            Красота и разнообразие внешнего облика, формы цветения и расцветки представителей богатого семейства примул наверняка не оставят равнодушными и коллекционеров. При выборе места, специализированного участка, который будет отведен под коллекцию примул, уточните лишь требования растений в отношении почвы, влаги и света, а выделять отдельный участок для любимых цветов совершенно необязательно. Если у вас собрано несколько сортов примулы высокой и полиантовой, можно высадить их вдоль дорожки, ведущей от входа на участок к дверям дома, или создать большую группу на газоне. Садовые формы примулы японской с розовыми, сиреневыми, белыми цветками, ее природный вид с яркими пурпурными соцветиями — вот еще одна мини-коллекция, которая отлично впишется в рододендровый сад и придаст ему своеобразный колорит. Группа сортов от примулы Юлии создаст надежный устойчивый бордюр для цветочной рабатки и в то же время продемонстрирует все разнообразие окрасок. 
            <br />
            <br />
            В последнее время популярно выращивание примул в емкостях — чашах, тележках, корзинах и т.п. В этом случае хорошо воспользоваться водоудерживающими гелями, которые будут поддерживать быстро пересыхающую контейнерную почву в необходимом для примул влажном состоянии. 
            <br />
            <br />
            Выгонка примул: предназначенные для выгонки растения в июле высаживают в емкости, которые оставляют в саду до осенних холодов, а затем переносят в прохладное помещение или оставляют в саду, укрыв листьями, любым другим материалом. За 1—1,5 месяца до желаемого срока цветения емкости переносят в светлое теплое место. Весной отцветшие примулы делят и высаживают в саду. 
            <br />
            <br />
            Партнеры: хорошо сочетаются с нарциссами, сциллами, мускари, флоксами, низкими ирисами.
            <br />
            <br />
            <span style="text-decoration:underline;">Освещение:</span> Очень яркий свет, но не прямое солнце.
            <br />
            <br />
            <span style="text-decoration:underline;">Полив:</span> Почва должна быть постоянно влажной, но чрезмерный полив или, наоборот, высушивание земляного кома, может привести к гибели растения и отрицательно повлиять на цветение. Необходимо избегать попадания влаги на листья растения.
            <br />
            <br />
            <span style="text-decoration:underline;">Размножение:</span> Плоды у большинства видов созревают в июле-августе. Размножают примулы семенами, делением куста и листовыми черенками. 
            <br />
            <br />
            Семена примул быстро теряют всхожесть. Например, всхожесть семян, хранящихся до весеннего посева, особенно при высокой температуре (20 °С), снижается на 20—40 % и более. Кроме того, прорастание семян, даже хранившихся всего несколько недель, будет растянутым. Поэтому лучше всего высевать свежесобранные семена — сразу после сбора в открытый грунт или лучше в ящики, установленные в грунте, чтобы не потерять сеянцы. В теплице посев проводят в начале февраля. Для большинства растений подходит субстрат из смеси листового перегноя (2 части), дерновой земли и песка (по 1 части). Посейте их поверхностно, на 1 см не более 5 зерен, прижмите и поместите в пленочный пакет. Закройте и на 3-4 недели поставьте в морозильник с температурой не выше минус 10°С. После промораживания посевы первоцвета розового, п. опушенного, п. Флоринды и п. японского поставьте на окно, притените от прямого солнца, старайтесь не пересушивать. Температура для прорастания 16-18°С. Прорастание семян, которые высевают зимой, ускоряется, если накрыть посевы снегом на несколько дней. Высеянные осенью семена примул прорастают через 14—18 недель, а высеянные весной — через 20—30 дней. Посевы первоцвета высокого и п. Зибольда после промораживания устанавливают в темноте при такой же температуре, как и для вышеназванных видов. Как только семена проклюнутся, их переставляют на свет, но с притенкой. 
            <br />
            <br />
            Первоцвет обыкновенный и п. мелкозубчатый в промораживании не нуждаются. Посевы первого вида проращивают на свету, второго - в темноте. После появления всходов пакеты приоткрывают и постепенно начинают приучать сеянцы к воздуху, но продолжают притенять от прямого солнца. Через 10-12 дней, когда сеянцы подрастут и окрепнут, пакеты снимают. Сеянцы первоцветов растут очень медленно. Важно следить за тем, чтобы субстрат под ними был постоянно влажным. 
            <br />
            <br />
            При появлении одного-двух настоящих листочков сеянцы пикируют в ящики. Можно пикировать сеянцы сразу в грунт на постоянное место. Расстояние при посадке для мелких видов 10 — 15 см, для более крупных — 20 — 30 см. Высаживать примулы надо с таким расчетом, чтобы посадки были сомкнутыми и между розетками листьев не было открытого пространства, так как растения не любят этого. В течение двух лет подращивают, укрывая на зиму слоем листвы в 10 см. На постоянное место высаживают весной или осенью второго года. Молодые растения зацветают на второй — третий год. 
            <br />
            <br />
            Иногда в неблагоприятные зимы растения вымерзают или выпревают. Чтобы сад не оставался без их ярких цветков, всегда до весны нужно беречь семена прошлогоднего сбора. Хранить их следует в прохладном месте (например, на балконе или просто за окном, в подвалах, холодильнике), перемешанными с песком или землей. 
            <br />
            <br />
            Примулу японскую необходимо периодически размножать семенами, так как более пышное цветение бывает у 2—3-летних растений. 
            <br />
            <br />
            Делят примулы обычно на третий—пятый год выращивания, когда они достаточно разрастутся, ранней весной или летом, в конце июля — августе. Можно это делать и сразу после цветения. Растение надо выкопать, тщательно отряхнуть с его корней землю, остатки земли смыть водой в ведре. Делить растение можно и без такой подготовки, но гораздо удобнее работать с чистыми растениями. 
            <br />
            <br />
            Лучшее время для посадки кустиков—август и первая половина сентября. При более поздней пересадке они могут подмерзать и страдать весной от выпирания (в этом случае после таяния снега рас¬ения нужно плотно прижать к земле). Такие растения чаще вымерзают зимой. 
            <br />
            <br />
            Большинство примул — весеннецветущие растения. Апрель и май — период их активного роста. После цветения и созревания семян у примул наступает период летнего покоя. В начале августа растения «просыпаются» — активизируется рост корней, листьев, закладываются цветковые почки, которые весной следующего года превратятся в прекрасные цветки. Эта особенность развития растений определяет оптимальный срок их деления: август — первая декада сентября или ранняя весна, хотя распространенные в садах виды (примулы Юлии, высокая, многоцветковая, Зибольда) хорошо переносят пересадку даже в момент цветения. А вот цветущую весной примулу мелкозубчатую желательно делить рано весной или в августе. Более позднее деление растение переносит хуже, может подмерзнуть зимой. 
            <br />
            <br />
            Летнецветущие, недостаточно зимостойкие в условиях средней полосы примулы Флоринды, Биса, японскую лучше рассаживать весной, до цветения. 
            <br />
            <br />
            Перед выкопкой растения поливают. Ножом растение делят на несколько частей. Размер можно выбрать произвольно, однако в каждой из частей должна быть хотя бы одна почка возобновления. Поверхность срезов надо посыпать золой. Приготовленный посадочный материал не должен пересыхать. Его необходимо как можно скорее высадить в грунт, снабдить этикеткой и полить. 
            <br />
            <br />
            Выкопанные кусты делят на розетки и высаживают на расстоянии 10—15 см, а крупные виды {примула мелкозубчатая, Флоринды) на расстоянии 20—30 см друг от друга. Вообще же хорошо, чтобы между соседними кустиками, особенно небольших видов, не было открытого пространства. Тогда розетки листьев затеняют почву возле кустика, и она меньше пересыхает. В течение 10—12 дней пересаженные растения желательно ежедневно поливать, особенно если стоит сухая погода. 
            <br />
            <br />
            В случае более поздней осенней посадки растения на зиму лучше укрыть. 
            <br />
            <br />
            Деление позволяет не только получать посадочный материал, но и омолаживать растение. Если примулы долго растут на одном месте без пересадки, то цветение у старых кустов ослабевает, а корневище с основной массой корней, находящееся близко к поверхности почвы, обнажается. В малоснежные зимы такие кусты могут вымерзнуть, в жаркую погоду — подсохнуть. Поэтому ежегодно осенью, начиная со второго года, к растениям нужно подсыпать питательную землю, чтобы укрыть корневище. 
            <br />
            <br />
            Многие виды, например примула аурикула, размножают небольшими розетками листьев, которые легко укореняются в холодных парниках или на грядках, с обязательной притенкой. Укореняется она через 15—20 дней. Здесь же они зимуют, а весной их высаживают на постоянное место. Примулу зубчатую можно размножать корневыми черенками. У крупных экземпляров этого вида отделяют несколько толстых корней. Для ускорения образования почек в верхней части корня делают продольный разрез длиной 1—1,5 см. Подготовленные черенки высаживают в легкую почву на глубину 3 см. Дальнейший уход проводится по обычной технологии.
            <br />
            <br />
            <span style="text-decoration:underline;">Влажность воздуха:</span> Листья время от времени опрыскивают.При достаточно высокой температуре воздуха горшок помещают на поднос с галькой.
            <br />
            <br />
            <span style="text-decoration:underline;">Пересадка:</span> Почва: водный режим почвы — важный элемент успешного выращивания растений. Для примул он особенно актуален. Ведь в природе они растут на влажных почвах, часто возле снежников, вдоль горных потоков или рек. Поэтому и в цветниках они не должны испытывать недостатка во влаге, однако почва не должна быть и сырой. Большинство видов не любят застоя воды. Влажная, хорошо дренированная почва — вот то, что им нужно. Особенно много влаги требуют примулы весной. В это время в горах, откуда родом большинство из них, тают снега, и растения буквально купаются в воде — по этой причине они и не боятся холодной весенней воды. В условиях средней полосы апрель и май, когда начинается рост и цветение, большинства видов примул, часто бывают сухими и солнечными. Недостаток влаги в почве в этот ответственный для роста и развития период приводит к ослаблению растений и снижению их декоративности. Поэтому весной нужно поддерживать почву на участке во влажном состоянии, следить за тем, чтобы она не пересыхала. Более того, цветоводы успешно выращивают некоторые примулы (например, примулу Зибольда) даже погруженными в воду на 1—2 см! Примулы не рекомендуется высаживать на высоких грядах, где земля обычно быстро пересыхает.
            <br />
            <br />
            Питательность почв и подкормки. В природе одни виды примул, например Галлера, Юлии, мохнатая, жестковолосистая, растут на каменистых склонах, селятся между камнями, в расщелинах, где питательный почвенный слой небольшой. Другие виды (примула японская, мелкозубчатая, Флоринды, Биса, Зибольда и др.) — растения лугов и лесов, речных долин, берегов рек, предпочитающие плодородные почвы и затенение. В саду и те, и другие виды нужно выращивать на питательных рыхлых почвах. Особенно хороши обработанные рыхлые глинистые почвы, содержащие много питательных веществ и сохраняющие влагу. 
            <br />
            <br />
            Тяжелые глинистые почвы примулам не подходят. Для улучшения их добавляют песок (ведро на 1 м2), вермикулит, резаный сфагновый мох, а также вносят до 20 кг органических удобрений на 1 м2 или заменяют верхний почвенный слой (20 см) приготовленной питательной смесью. На второй и третий год достаточно внести только минеральные удобрения, причем фосфорные и калийные — осенью. 
            <br />
            <br />
            Легкие почвы, где немного питательных веществ, требуют не менее 15— 20 кг на 1 м2 органических удобрений: разложившегося перегноя (5 кг), компостной или листовой земли (10 кг), выветрившегося торфа (5 кг), которые не только обогащают почву питательными веществами, но и улучшают ее структуру и водный режим. Для более пышного цветения растений в смесь добавляют по 20 г фосфорных и калийных и 10—15 г азотных удобрений. Если нет всех компонентов, то смесь составляют из двух, внося их в таком количестве: 10 кг компостной земли и 10 кг перегноя либо 15 кг перегноя или компостной земли и 5 кг торфа. Торфяная крошка или листовая земля должны составлять четвертую часть вносимых органических удобрений.
            <br />
            <br />
            <span style="text-decoration:underline;">Проблемы выращивания:</span> 
            <br />
            Примулы достаточно выносливы, но все же, как и любые другие растения, могут поражаться болезнями. 
            <br />
            <br />
            Ложная мучнистая роса 
            <br />
            При поражении ложной мучнистой росой на верхней стороне листьев примулы появляются расплывчатые желтоватые, позднее коричневатые пятна, а на нижней стороне – беловатый паутинистый налет спороношения гриба. Заболевание развивается в условиях высокой влажности при умеренной температуре. Инфекция сохраняется на пораженных частях растений и в семенах. В большей степени поражаются примула обыкновенная и п. высокая.
            <br />
            <br />
            Меры борьбы
            <br />
            Для предупреждения заболевания необходимо постоянно бороться с сорняками. Сильно пораженные растения следует удалять из цветника. При появлении болезни требуется обработка нижней стороны листьев растений бордоской смесью, оксихлоридом меди. Желательно обеззараживание семян и чередование культур, особенно в защищенном грунте.
            <br />
            <br />
            Серая гниль 
            <br />
            Пораженные части растения – листья, цветоносы, цветки – покрываются серым пушистым налетом спороношения гриба. Болезнь проявляется в прохладную погоду при повышенной влажности, избытке в почве азота. Инфекция сохраняется на пораженных растительных остатках, распространяется с дождевой и поливной водой, а также муравьями.
            <br />
            <br />
            Меры борьбы
            <br />
            Необходимо удалять и уничтожать пораженные части растений, в течение вегетации опрыскивать растения оксихлоридом меди или бордоской смесью, уничтожать тлю и муравьев. Против последних используют препарат «Муравьед» (1мл/10л воды), поливая почву в местах скопления муравьев.
            <br />
            <br />
            Мучнистая роса 
            <br />
            На листьях с верхней стороны образуется налет кремовато-белого цвета, состоящий из грибницы и спороношения гриба. Со временем грибница уплотняется, на ней формируются плодовые тела – черные точки (хорошо заметные невооруженным глазом), которые перезимовывают на растительных остатках.
            <br />
            <br />
            Меры борьбы
            <br />
            Во время вегетации используют препарат «Кумулус» (40–70 г/10 л воды), серу коллоидную (50–100 г/10 л воды). Необходимо удалять из цветника сильно пораженные растения.
            <br />
            <br />
            Рамуляриоз 
            <br />
            На листьях появляются округлые, желтоватые, позднее коричнево-серые пятна. На нижней стороне листа в местах, соответствующих пятнам, образуется беловатый, едва заметный налет грибницы. 
            <br />
            <br />
            Меры борьбы
            <br />
            Пораженные листья удаляют, растения опрыскивают медьсодержащими препаратами (оксихлорид меди, бордоская смесь, абига-пик).
            <br />
            <br />
            Бордюрные сорта во влажных условиях повреждаются слизнями, при выращивании в очень сухом месте или в горшках повреждаются корневой тлей.<br />
            <br />
            <span style="text-decoration:underline;">Особенности ухода:</span>
            Период покоя - P.acaulis высаживают в открытый грунт; другие виды, как правило, выбрасывают. P.obconica и P.sinensis можно оставить на следующий сезон, для этого их пересаживают и содержат в течение всего лета в прохладном , слегка притененном месте с хорошей вентиляцией. Поливают очень умеренно ; осенью удаляют пожелтевшие листья и увеличивают полив.
            <br />
            <br />
            Большого ухода не требуют. Почва должна всегда быть влажной, рыхлой и свободной от сорняков. В рыхлой земле быстрее образуются корни у молодых розеток. В течение вегетационного сезона растения подкармливают три раза. Первую подкормку проводят рано весной, вторую — через 2—3 недели, третью — в конце июля—середине августа фосфорно-калийными удобрениями. Примулы очень отзывчивы на внесение навозной жижи в течение вегетационного сезона. Ежегодно под кустики примул подсыпают 2—3 см рыхлой питательной земли, а еще лучше этим слоем покрыть всю площадь, занятую растениями. 
            <br />
            <br />
            В течение 3—4 лет кустики примул разрастаются, и новые розетки начинают теснить друг друга. Поэтому через 3—4 года их рассаживают, т.е. делят кустики. Если этого не делать, растения мельчают, ослабевает цветение, теряется декоративность. 
            <br />
            <br />
            Для хорошей перезимовки растений важно сохранить розетку листьев до глубокой осени, так как она служит естественным укрытием. Такие виды, как примула мелкозубчатая и обыкновенная на зиму рекомендуется укрывать сухими древесными листьями слоем 10 см. Примулы японскую, Клузиана, Сибторпа, Зибольда рекомендуется укрывать поздней осенью листом слоем до 10 см. 
            <br />
            <br />
            Опытные цветоводы рекомендуют выщипывать розетки листьев у примул мелкозубчатой, японской, Флоринды, оставляя в каждом кусте не более трех-четырех. Этот прием способствует, во-первых, более пышному цветению растений, а во-вторых, снижению заболеваемости гнилями листьев и корневой шейки.
        </td>
        </tr>
    </table>
</asp:Content>

