<%@ Page Language="C#" MasterPageFile="~/MasterPage.master" AutoEventWireup="true" CodeFile="PlantsKalat.aspx.cs" Inherits="PlantsKalat" Title="Калатея. Доставка цветов Ростов-на-Дону. Соцветие." %>
<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
<h1 style="color:Green; font-size:110%; margin-bottom:5px; margin-left:5px;">Калатея:</h1>
<table border="0" cellpadding="5" cellspacing="0" width="650">
        <tr>
        <td valign="top" align="left">
            <img alt="Калатея" src="Images/ImageData/Plants/kalat_1.jpg"/>
        </td>
        <td class="GreenTextPlants">
            <span style="white-space:nowrap;"> Калатея (calathea), семейство марантовые. </span>
            <br />
            Место происхождения: Влажные тропические районы Южной Америки.
            <br />
            Использование: декоративно-лиственное.<br />
            Размеры растения: 20-50 см в высоту.
            <br />
            Рост: быстро.<br />
            Цветение: с весны до осени.
        </td></tr>
        <tr>
        <td colspan="2" class="GreenTextPlants">
        <span style="text-decoration:underline;">Разновидности: </span>
            <br />
            <br />
            Калатея шафранная Calathea crocata
            <br />
            С темно-зелеными, с коричневатым оттенком листьями и оранжево-красными цветками на длинных черешках. Нижняя сторона темная пурпурная (с фиолетовым отливом). Единственный, цветущий вид в культуре. Чтобы способствовать цветению, калатею шафранную с октября по конец декабря содержат в более затененных условиях и не применяют искусственное освещение. 
            <br />
            <br />
            Калатея раскрашенная Calathea picta
            <br />
            С продолговатыми листьями до 20см длиной. На верхней стороне листа темная середина с симметричными полосами, светлая полоса по краю и светлая центральная жилка.
            <br />
            <br />
            <span style="text-decoration:underline;">Освещение:</span> Хорошее освещение, легкая полутень, с защитой от прямых солнечных лучей. При недостатке освещенности теряется окраска листьев, становясь равномерно зеленого цвета, пятна сливаются на общем фоне листа. На интенсивном солнечном освещении, напротив, листья становятся коричнево-красными, появляются ожоги. Часто калатею считают тенелюбивым растением, однако при недостатке освещения, растение не будет густым и крупным. Чаще всего страдают зимой от недостатка освещенности.
            <br />
            <br />
            <span style="text-decoration:underline;">Полив:</span> Обильный весной - летом, зимой умеренный. Поливать калатею нужно только мягкой, отстоянной водой.
            <br />
            <br />
            <span style="text-decoration:underline;">Размножение:</span> Делением корневищ при пересадке весной. Возможно размножение семенами.
            <br />
            <br />
            <span style="text-decoration:underline;">Влажность воздуха:</span> Любит влажный воздух до 90%. Необходимы регулярные опрыскивания листьев. Горшок помещают во влажный торф или аквариум. Листья периодически протирают губкой - особенно это любят те виды калатей, которые обладают жесткими глянцевыми листьями, сорта с тонкими, бархатистыми листьями лучше не обтирать, но нуждаются во влажном воздухе они не меньше.
            <br />
            <br />
            <span style="text-decoration:underline;">Пересадка:</span> Ежегодно весной в рыхлую, легкую почву, состоящую из 2-3 частей листовой, 1 части торфяной, 1 части перегнойной земли, 1 части хвойной земли с примесью песка. В почвенную смесь добавляют кусочки древесного угля. Калатея не переносит содержание извести в почве. Емкость для этих растений должна быть не глубокой. Для успешного содержания в комнате корневища прикрывают влажным мхом. Если нет возможности самому составить почвенную смесь для калатеи, то можно использовать покупную почву для марантовых, подойдет так же почва для азалий.
            <br />
            <br />
            <span style="text-decoration:underline;">Подкормка:</span> С апреля по август подкармливают жидким комплексным удобрением для комнатных декоративно-лиственных растений через каждые две недели, калатею шафранную подкармливают удобрением для цветущих комнатных растений. Калатеи чувствительны к избытку или перекорму удобрениями.
            <br />
            <br />
            <span style="text-decoration:underline;">Подрезание:</span> Не нуждается.
            <br />
            <br />
            <span style="text-decoration:underline;">Проблемы выращивания:</span> 
            <br />
            Концы листьев коричневые и сухие, замедленный рост. Причина - слишком сухой воздух. Проверьте, не поражено ли растение красным паутинным клещиком. Удалите отмершие листья. Регулярно опрыскивайте листья. При необходимости применить инсектицид.
            <br />
            <br />
            Концы листьев желто-коричневые - при избытке или недостатке питательных веществ в почве.
            <br />
            <br />
            Листья сворачиваются и покрываются пятнами. При недостаточном поливе. Почва должна быть все время влажноватой.
            <br />
            <br />
            Вялые, загнивающие стебли - температура ниже рекомендуемой, особенно если высокая влажность.
            <br />
            <br />
            Опадение листьев - при слишком сухом воздухе в помещении. При избыточном поливе. Почва должна быть влажноватой, но не слишком сырой.
            <br />
            <br />
            Листья теряют окраску и засыхают - при слишком интенсивном солнечном освещении.
            <br />
            <br />
            <span style="text-decoration:underline;">Вредители:</span> Щитовки, трипсы, красный паутинный клещ.
            <br />
            <br />
            <span style="text-decoration:underline;">Особенности ухода:</span> Растение боится сквозняков.
            <br />
            <br />
            <span style="text-decoration:underline;">Особенности:</span>
            <br />
            <br />
            Защищать растение от прямых солнечных лучей. На ярком солнце листья теряют свою яркую окраску и уменьшается размер листовых пластинок.
        </td>
        </tr>
    </table>
</asp:Content>

