<%@ Page Language="C#" MasterPageFile="~/MasterPage.master" AutoEventWireup="true" CodeFile="PlantsRaptor.aspx.cs" Inherits="PlantsRaptor" Title="Растения-хищники. Непентес. Доставка цветов Ростов-на-Дону. Соцветие." %>
<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
<h1 style="color:Green; font-size:110%; margin-bottom:5px; margin-left:5px;">Непентес:</h1>
<table border="0" cellpadding="5" cellspacing="0" width="650">
        <tr>
        <td valign="top" align="left">
            <img alt="Непентес" src="Images/ImageData/Plants/raptor_2.jpg"/>
        </td>
        <td class="GreenTextPlants">
            <span style="white-space:nowrap;"> Непентес (nepenthes), семейство кувшинчатые.</span>
            <br />
            Численность: В роду около 50 видов. 
            <br />
            Место происхождения: Тропические области Азии, Австралии, острова Сейшельские, Филиппинские и Мадагаскар.
            <br />
            Использование: декоративно-лиственное.<br />
        </td></tr>
        <tr>
        <td colspan="2" class="GreenTextPlants">
        <span style="text-decoration:underline;">Разновидности: </span>
            <br />
            <br />
            Непентес мадагаскарский ( Nepenthes madagascariensis )
            <br />
            Растение 60-90 см высотой. Листья продолговато-ланцетные. Кувшинчики крупные, 20 см длиной, крылатые, малиновые, Крышка в крупных железах. Влажные, теплые оранжереи. 
            <br />
            <br />
            Непентес смешанный ( Nepenthes x mixta )
            <br />
            Гибрид Nphenthes maxima x Nepenthes northiana. Кувшинчик крупный, до 30 см длиной, вздутый, цилиндрический, желто-зеленый, внутри в красных пятнах.
            <br />
            <br />
            Непентес Рафлези ( Nepenthes rafflesiana )
            <br />
            Эпифиты. Листья овальные, ланцетные, 20-30 см длиной и до 10 см шириной. Кувшинчик 10-20 см длиной и 7-10 см шириной, урновидный, светло-зеленый в красных пятнах и полосках, на длинном усике, внутри голубоватый, в красных пятнах.
            <br />
            <br />
            <span style="text-decoration:underline;">Освещение:</span> Светлое в течение всего года, но не под прямыми лучами солнца, температура постоянная - 20 градусов. Зимой незначительное снижение температуры положительно влияет на формирование кувшинчиков.
            <br />
            <br />
            <span style="text-decoration:underline;">Полив:</span> Рыхлая почва должна быть постоянно влажной. Горшок с растением рекомендуется погружать в воду. Для полива следует использовать только мягкую прохладную воду.
            <br />
            <br />
            <span style="text-decoration:underline;">Размножение:</span> Ранней весной верхушечными черенками эффективно только в рассадовыгоночной теплице при температуре не ниже 25 градусов и высокой влажности воздуха.
            <br />
            <br />
            <span style="text-decoration:underline;">Влажность воздуха:</span> Оптимальный уровень влажности - 80%.
            <br />
            <br />
            <span style="text-decoration:underline;">Подкормка:</span> Полив и подкормка: рыхлая почва должна постоянно быть влажной; горшок с растением рекомендуется погружать в воду; для полива следует использовать только мягкую воду; оптимальный уровень влажности - 80%. Подкормка с марта до сентября кажые 2 недели цветочным удобрением, концентрацией вдвое меньше, чем указано на упаковке.
            <br />
            <br />
            <span style="text-decoration:underline;">Особенности ухода:</span> Особенность: иногда необходимо подкармливать мертвыми комарами и мухами - кидать их в кувшинчик.
        </td>
        </tr>
    </table>
</asp:Content>

