<%@ Page Language="C#" MasterPageFile="~/MasterPage.master" AutoEventWireup="true" CodeFile="PlantsHortensis.aspx.cs" Inherits="PlantsHortensis" Title="Гортензия. Доставка цветов Ростов-на-Дону. Соцветие." %>
<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
<h1 style="color:Green; font-size:110%; margin-bottom:5px; margin-left:5px;">Гортензия:</h1>
<table border="0" cellpadding="5" cellspacing="0" width="650">
        <tr>
        <td valign="top" align="left">
            <img alt="Гортензия" src="Images/ImageData/Plants/hortensis_1.jpg"/>
        </td>
        <td class="GreenTextPlants">
            <span style="white-space:nowrap;"> Гортензия (лат. Hydrángea), род цветковых растений<br />
                семейства Гортензиевые.</span><br />
            Численность: около 90 видов. 
            <br />
            Место происхождения: Южная и Восточная Азия, Северная и Южная Америка.
            <br />
            Использование: декоративно-лиственное, красивоцветущее, горшечное.<br />
            Размеры растения: до 1,5 м в высоту. 
            <br />
            Рост: быстро.<br />
            Цветение: апрель-октябрь.
        </td></tr>
        <tr>
        <td colspan="2" class="GreenTextPlants">
            <span style="text-decoration:underline;">Освещение:</span> Яркий рассеянный свет. Летом можно выносить в сад, постепенно приучая к прямым солнечным лучам, а затем, когда растения привыкнут, горшки вкапывают в землю и оставляют до осени.<br />
            <br />
            <span style="text-decoration:underline;">Полив:</span>Обильный с весны до осени. Гортензии любят когда их поливают при некотором подсыхании земли в горшках, но не допуская пересыхания всего земляного кома. Плохо переносит жесткую воду.<br />
            <br />
            <span style="text-decoration:underline;">Размножение:</span> Размножают черенками, которые берут с не цветущих молодых прикорневых побегов. Черенки с двумя или с тремя парами листьев укореняются в песке через 15-20 дней.<br />
            <br />
            <span style="text-decoration:underline;">Влажность воздуха:</span> Время от времени опрыскивать.<br />
            <br />
            <span style="text-decoration:underline;">Пересадка:</span> Укоренившиеся черенки сажают в горшки диаметром 8 см с почвой состоящей из торфа, листовой земли и песка. Когда молодые растения разрастутся их переваливают в большие горшки. Весной растения обрезают оставляя на нем пару листьев для образования новых побегов, на которых в будущем году образуются соцветия. Пересаживают ежегодно после цветения в свежую землю. рН почвы должна быть около 5,5. Почва - смесь из 1 части торфяной земли, 1 части хвойной, 1/2 части песка и добавлением перегноя.<br />
            <br />
            <span style="text-decoration:underline;">Подкормка:</span> Удобрительные подкормки проводят жидкими минеральными и органическими удобрениями после полива. Подкармливают летом и в конце зимы перед цветением. После обрезки до появления новых побегов не подкармливают.<br />
            <br />
            <span style="text-decoration:underline;">Подрезание:</span> После цветения на половину длины.<br />
            <br />
            <span style="text-decoration:underline;">Вредители и болезни:</span> Из вредителей гортензию чаще всего могут поражать красный паутинный клещ и тли.<br />
            <br />
            <span style="text-decoration:underline;">Особенности ухода:</span> Если внести в почву соли железа цветки становятся синими.<br />
            <br />
            Летом можно вынести на свежий воздух.
            <br />
            <br />
            Окраска цветков гортензии часто зависит от химического состава воды и почвы. И может быть ярко-розовой, красноватой, сиреневой и почти фиолетовой. Так, при очень кислом рН = 4,5 цветки у гортензии образуются голубые.
            <br />
            <br />
            Гидрангея довольно неприхотливое растение, зацветающее ежегодно не смотря ни на что. Однако не стоит поливать растение холодной водой или допускать сквозняки. Листья от этого вянут, а затем сохнут. 
            <br />
            <br />
            При не регулярном поливе концы листьев у гортензии становятся сухими и коричневыми.
            <br />
            <br />
        </td>
        </tr>
    </table>
</asp:Content>