<%@ Page Language="C#" MasterPageFile="~/MasterPage.master" AutoEventWireup="true" CodeFile="PlantsAzalea.aspx.cs" Inherits="PlantsAzalea" Title="Азалия. Доставка цветов Ростов-на-Дону. Соцветие." %>
<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
<h1 style="color:Green; font-size:110%; margin-bottom:5px; margin-left:5px;">Азалия:</h1>
<table border="0" cellpadding="5" cellspacing="0" width="650">
        <tr>
        <td valign="top" align="left">
            <img alt="Азалия" src="../Images/ImageData/Plants/azalea_1.jpg"/>
        </td>
        <td class="GreenTextPlants">
            <span style="white-space:nowrap;"> Азалия (rhododendron), семейство вересковые.</span><br />
            Другие названия: рододендрон.<br />
            Численность: насчитывается около 2000 видов. 
            <br />
            Место происхождения: Китай, Япония, Индия. 
            <br />
            Использование: красивоцветущее.<br />
            Размеры растения: от 40 см до 150 см в высоту. 
            <br />
            Рост: медленно.<br />
            Цветение: ноябрь-май.
        </td></tr>
        <tr>
        <td colspan="2" class="GreenTextPlants">
        <span style="text-decoration:underline;">Разновидности:</span> 
            <br />
            <br />
            Ранние сорта азалий<br />
            цветут в декабре-январе - "Адвентглокхен" с колокольчатыми цветками, немахровыми или слабо махровыми по краю, малиново-красного цвета, 6 см в диаметре. "Доберлуг" - с махровыми темно-розовыми с белой каймой цветками, неправильной формы, 7,5 см в диаметре."Дрезден 1936" - с блестящими цветками средней махровости, цвет лососево-розовый, 6,5 см в диаметре. "Оранж Бовен" - с полумахровыми малиново-красными цветками, 5-6,5 см в диаметре. "Энзетт Дагмар" - с блестящими ярко-розовыми махровыми цветками 7 см в диаметре. "Эри" - с полумахровыми цветками, цвет карминно-розовый с неправильной формы белой каймой, 7 см в диаметре. "Хельмут Фогель" - очень ранний сорт - с махровыми красно-пурпурными цветками, 6 см в диаметре. "Вайсе Шеме" - с махровыми цветками, широко-воронковидной формы, белого цвета с розоватым (кремовым) оттенком, 6 см в диаметре.
            <br />
            <br />
            Среднепоздние азалии<br />
            цветут в январе-марте - "Альберт-Элизабет" - с махровыми цветками белого цвета или нежно-розового с ярко-красной каймой по краю лепестков, 8,5 см в диаметре. "Аполло" - с немахровыми или слабо махровыми цветками, кирпично-красного цвета, слегка волнистые по краю, 7 см в диаметре. "Авенир" - с полумахровыми цветками ярко-лососево-карминного цвета, 6,5 см в диаметре. "Кнут Эрвен" - с махровыми интенсивно-красными цветками, 6,5 см в диаметре. "Леопольд Астрид" - с махровыми цветками, слегка гофрированными по краю, нежно-розового цвета с ярко-красной каймой, 7 см в диаметре. "Макс Шеме" - с махровыми цветками, лепестки сильно гофрированы по краю, ярко-лососевого цвета с белой каймой, 6,5 см в диаметре. "Флорида" - с немахровыми интенсивно-красными цветками, 5-6 см в диаметре.
            <br />
            <br />
            Поздние сорта азалий<br />
            цветут в феврале - апреле - "Целестинум" - с немахровыми цветками яркого карминного цвета, 6 см в диаметре. "Концинна" - с немахровыми цветками, широко-воронковидной формы, светло-сиреневого цвета с ярко-малиново-лиловыми крапинками, 7 см в диаметре. "Хексе" - с яркими махровыми цветками винно-красного цвета, 5,5 см в диаметре. "Ниобе" - с махровыми цветками белого цвета с красными крапинками на лепестках, 7,5 см в диаметре. "Профессор Волтерс" - с немахровыми, воронковидными цветками, яркого светло-лососевого цвета, с почти белым краем и красными крапинками на трех верхних лепестках, 7,5 см в диаметре. "Сакунтала" - с махровыми белыми цветками, с зелеными крапинками в зеве, 7,5 см в диаметре. "Эрнст Тирс" - с полумахровыми малиново-розовыми цветками, 8 см в диаметре.
            <br />
            <br />
            <span style="text-decoration:underline;">Освещение:</span> яркий рассеянный свет. Азалии светолюбивы, глубокой тени не переносят. Но не следует оставлять растения на ярком солнце. Им подходят светлые комнаты с рассеянным освещением.<br />
            <br />
            <span style="text-decoration:underline;">Полив:</span> с марта по сентябрь азалию поливают через день, опрыскивают — раз в сутки, в жаркие дни — два раза в сутки. Во время цветения необходим обильный полив. Иногда азалии ставят в поддоны с гравием, наполненные водой. Летом растение можно вынести на балкон или в сад. Поливная вода не должна содержать извести и хлора. Водопроводную воду выдерживают в течение суток в посуде. За это время часть хлора улетучивается, а известь оседает на дно.<br />
            <br />
            <span style="text-decoration:underline;">Размножение:</span> размножают все сорта азалии черенками, срезая их в два срока: с средины марта до середины апреля и с середины июля до середины августа.<br />
            <br />
            <span style="text-decoration:underline;">Влажность воздуха:</span> высокая. Опрыскивать мягкой водой с марта по сентябрь, один - два раза в день.
            <br />
            <br />
            <span style="text-decoration:underline;">Пересадка:</span> пересадку растений старше 3—4-летнего возраста производят через каждые два года сразу после цветения. Уплотненный корнями ком рыхлят колышком. Слишком разросшиеся корни старых кустов обрезают. Пересаженные растения помещают на более теплые места и притеняют. Через 25— 30 дней, когда они укоренятся и начнут отрастать побеги, производят обрезку или прищипку.<br />
            <br />
            <span style="text-decoration:underline;">Подкормка:</span> весна-лето - 1 раз в неделю удобрениями для азалий (сульфат аммония, аммиачная селитра, суперфосфат, сульфит калия)зима-осень - в период бутонизации рекомендуется суперфосфат.
            <br />
            <br />
            <span style="text-decoration:underline;">Удобрения не должны содержать хлора, который для азалии является ядом.</span><br />
            <br />
            <span style="text-decoration:underline;">Вредители и болезни:</span> азалиевая тля, на выделениях которой размножается сажистый гриб и красный клещ.<br />
            <br />
            <span style="text-decoration:underline;">Особенности ухода:</span> секрет длительного цветения и сохранения азалии до следующего года заключается в обильном поливе, невысокой температуре и ярком освещении. Увядшие цветки своевременно удаляют.<br />
            <br />
            С осени полив азалий уменьшают, температура в это время должна быть пониженная, 6-8 оС. В это время происходит закладка цветочных почек. Месяца через два начинают повышать температуру воздуха до 12-15 оС. Если эти условия будут соблюдены, то через несколько недель появятся бутоны. С целью образования большого количества бутонов растения прищипывают — удаляют верхушечные почки. Первый раз прищипывают примерно через 35—40 дней, после цветения, когда на молодых побегах начинает расти, четвертая пара листочков. Ранние сорта последний раз прищипывают в середине июля, поздние — в конце июля — начале августа. В августе образуются бутоны, поэтому более поздние прищипки верхушечных почек могут задержать цветение. 
            <br />
            <br />
            Чтобы листья не желтели и не вытягивались, начиная с мая, растение раз в неделю подкармливают 0,5-процентным раствором железо-аммиачных: квасцов (1—2 г на 1 л воды).<br />
            <br />
            При возможности горшки с азалией на лето выносят в палисадник, закапывают в землю в полутенистом месте после 2—3-часового замачивания в воде пересохшего земляного кома с корнями. Тут производят прищипку, полив, опрыскивание, подкормки и, если необходимо, мероприятия по борьбе с вредителями. Такие растения начинают нормально поливать через 1—2 дня.<br />
            <br />
            Растения страдают от пересыхания кома земли с корнями, но не менее вредна для корней и излишняя ее влажность. Лучше поливать растения поочередно — с поверхности почвы и с поддонника. Вода на поддоннике может быть в течение двух-трех часов, затем ее сливают.<br />
            <br />
            В жаркие летние дни растения два раза поливают и 2—3 раза опрыскивают. Торфяная и хвойная земля, составляющая большую часть смеси для азалий, очень быстро пересыхает.<br />
            <br />
            Зимой азалию следует поливать осторожно из поддона, чтобы не переувлажнять кома земли с корнями, так как от недостатка кислорода корни задыхаются и загнивают.<br />
            <br />
            <span style="text-decoration:underline;">Возможные трудности:</span>
            <br />
            <br />
            При недостаточном поливе листья сморщиваются и опадают; 
            <br />
            <br />
            короткий период цветения свидетельствует о сухом воздухе; 
            <br />
            <br />
            пожелтение листьв свидетельствует о наличии глины в земле или в воде, поэтому нужно поливать мягкой водой; 
            <br />
            <br />
            опадение листьев свидетельствует о переувлажении почвы.
        </td>
        </tr>
    </table>
</asp:Content>