<%@ Page Language="C#" MasterPageFile="~/MasterPage.master" AutoEventWireup="true" CodeFile="PlantsSaintpaulia.aspx.cs" Inherits="PlantsSaintpaulia" Title="Сенполия. Доставка цветов Ростов-на-Дону. Соцветие." %>
<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
<h1 style="color:Green; font-size:110%; margin-bottom:5px; margin-left:5px;">Сенполия:</h1>
<table border="0" cellpadding="5" cellspacing="0" width="650">
        <tr>
        <td valign="top" align="left">
            <img alt="Сенполия" src="Images/ImageData/Plants/fialka_1.jpg"/>
        </td>
        <td class="GreenTextPlants">
            <span style="white-space:nowrap;"> Сенполия (saintpaulia), семейство геснереевые.</span>
            <br />
            Численность: Насчитывается около 1200 видов. 
            <br />
            Место происхождения: Африка.
            <br />
            Использование: розеточное, красивоцветущее.<br />
            Размеры растения: розетки от 7 см до 40 см в диаметре.
            <br />
            Рост: быстро.<br />
            Цветение: почти круглый год.
        </td></tr>
        <tr>
        <td colspan="2" class="GreenTextPlants">
        <span style="text-decoration:underline;">Разновидности: </span>
            <br />
            <br />
            S. amaniensis
            <br />
            Растет на склонах Узамбарских гор в Танзании на высоте 1000 м над уровнем моря. Миниатюрное растение, обладающее сердцевидными листьями с острым кончиком, 4 — 5 см в длину, ярко-зелеными, с густым опушением. Цветки мелкие, около 2 см, фиолетово-синие.
            <br />
            <br />
            S. brevipilosa
            <br />
            Встречается в горах Нгури в Танзании. Небольшие розетки состоят из тонких и нежных светло-зеленых листьев, покрытых короткими густыми волосками, что создает впечатление бархата. Цветки (от 1 до 4 на цветоносе) светло-фиолетовые с более темным глазком.
            <br />
            <br />
            S. difficilis
            <br />
            Встречается в Танзании вблизи кенийской границы. Крепкое растение с длинными черешками. Листья почти прозрачные, цвета морской волны, при сильном освещении — желто-зеленые, покрыты длинными волосками. Фиолетово-синие цветки с более темным глазком имеют диаметр 2,5 см. На цветоносе располагается до семи цветков.
            <br />
            <br />
            S. diplotricha
            <br />
            Родом с восточных склонов Узамбарских гор (до 960 м над уровнем моря). Листья ложковидные, толстые, темно-зеленые. Их нижняя сторона пурпурно-фиолетовая. Края листьев слегка волнистые. Растение образует ровную розетку с венцом цветков от светло-синевой до лилово-розовой окраски.
            <br />
            <br />
            S. ionantha
            <br />
            Прародитель большинства современных гибридных форм сенполий. Обнаружена в 1892 году бароном фон Сен-Полем вблизи прибрежного города Танга (Танзания). Травянистое многолетнее растение, образующее красивую розетку из темно-зеленых бархатистых листьев. Цветки с фиолетово-синим венчиком и пятилопастным двугубым отгибом. Верхние лопасти короче нижних. Диаметр розетки взрослого растения достигает 60 см.
            <br />
            <br />
            S. rupicola
            <br />
            Этот вид называют также «кенийской фиалкой». Розетки со светлыми листьями 6 см длиной, покрытые обильными волосками, цветки 2,5 — 3 см диаметром, пурпурно-синие.
            <br />
            <br />
            S. velutina
            <br />
            Родина — западные склоны Узамбарских гор. Листья зубчатые темно-зеленые, бархатистые с красной обратной стороной. Пышно цветущее растение с фиолетовыми цветками и более темным центром, чувствительное к переувлажнению и высоким температурам.
            <br />
            <br />
            В природе сенполии — скромные растения с простыми сине-фиолетовыми цветками. Интересно, что они имеют очень обособленный, локальный ареал распространения. Множество видов сосредоточено на сравнительно малой площади. Например, Saintpaulia ionantha — прародительница большинства современных форм фиалок — обитает в Узамбарских горах, но отсутствует в прилегающих горных районах с теми же климатическими условиями. Все дело в том, что районы, где обитает данный вид сенполии, очень древнего, докембрийского происхождения, а геологический возраст соседних гор, где этот вид отсутствует, — более молодой. Особенности рельефа и морфологические особенности фиалок создают естественные преграды для распространения растений. Все это позволило Д. М. Залесскому (Ботанический сад Ленинградского, ныне Санкт-Петербургского государственного университета) при исследовании дикорастущих форм сделать вывод о реликтовости рода Saintpaulia. Сенполии обладают, по его мнению, архаичными признаками (пятичленная чашечка, колесовидный отгиб венчика и др.). Срастание пыльников исключает самоопыление зрелыми пыльцевыми зернами. Это же приводит к невозможности перекрестного опыления. Самоопыление случается редко. Преобладает вегетативный способ размножения. Большая часть неопыленных цветков опадает. Генетические возможности сенполии в природе оказываются не реализованными, главным образом, из-за ограниченного семенного размножения.
            <br />
            <br />
            Перекрестное опыление увеличивает генетическое разнообразие внутри рода и обусловливает появление различных новых признаков у растений. Огромное количество современных гибридов, полученных в результате искусственного перекрестного опыления, свидетельствует о больших потенциальных генетических возможностях сенполии.
            <br />
            <br />
            <span style="text-decoration:underline;">Освещение:</span> Солнечный свет хорош для растения в умеренных количествах. Сенполии растут прекрасно на северном окне в летнее время, но не смогут цвести обильно зимой. И, пожалуй, самое подходящее место на восточном окне с нависающей крышей. Многие цветоводы успешно выращивают сенполии на западном и даже южном окнах. В этом случае должна быть обеспечена некоторая защита от прямых солнечных лучей.
            <br />
            <br />
            Если окно не защищено деревьями, кустарниками или вьющимися растениями, величину освещенности надо регулировать при помощи жалюзей из бамбука, пластика или другого материала. Жалюзи прекрасно подходят для этой цели, если с изменением положения солнца изменять наклон их пластин. Некоторые считают, что полупрозрачные пластиковые шторы хорошо регулируют поток света.
            <br />
            <br />
            Следует помнить, что свет, попадающий в ваши окна, это не только прямые солнечные лучи. Часть его отражается от плоских поверхностей окружающих предметов. Если ваш дом окружен зелеными полянами, деревьями и кустарником, отраженный солнечный свет не будет доставлять вам много хлопот. Прекрасно смягчает освещенность и зелень.
            <br />
            <br />
            Особенно приходится защищать растения от света, если ваши окна выходят на замощенную дорогу, белую или светлоокрашенную стену или если вы находитесь близко от озера, моря или песчаного пляжа. Свет, отраженный от снегового покрова, как правило, слишком интенсивен для сенполии. Некоторые цветоводы рекомендуют следующий способ оценки освещенности. Руку нужно держать над растением на высоте примерно 10 см. Если вы увидите легкую тень на листьях — света достаточно. Разные сорта неодинаково реагируют на интенсивность освещения. Разновидности с толстыми кожистыми темно-зелеными листьями, как правило, выдерживают более яркое освещение, чем растения с нежно-зелеными листьями (от слишком яркого света они начинают желтеть). Кроме интенсивности света важна и продолжительность освещения. В летнее время, конечно, не надо беспокоиться о длине светового дня. Но в короткие темные зимние дни период освещенности обычно оказывается очень коротким, в это время сенполиям очень полезно досвечивание. Лучше пользоваться люминесцентными лампами (2 лампы ЛДЦ и ЛБ по 40 ватт устанавливаются на расстоянии 25—30 см друг от друга 15 см от верхних листьев). 
            <br />
            <br />
            Если ваши растения получают слишком много света, их листья станут более блеклыми или приобретут коричневатый оттенок; центр уплотнится, листья потеряют форму и начнут закручиваться вниз за край горшка. С другой стороны, если света недостаточно, то листья будут расти прямо вверх, образуются длинные черешки, а цветение будет плохое.
            <br />
            <br />
            При досвечивании люминесцентными лампами растения растут вдвое быстрее и зацветают вдвое раньше, чем те, которые стоят на окне. У них образуются более пышные и темные листья. Синие цветы имеют более интенсивную окраску, чем обычно, но красный цвет выражен не так ярко. Другие цвета практически не меняются. С наступлением цветения растения можно переместить на окно, это не нарушит цветения при условии сохранения прежней температуры и влажности. Если цветы при этом все же поникнут, значит изменились именно эти условия.
            <br />
            <br />
            <span style="text-decoration:underline;">Полив:</span> Сенполии требуют равномерного полива, что исключает возможность пересушки корневой системы. Вообще, если составлена рыхлая смесь и имеется хороший дренаж, можно не опасаться избытка воды, но нельзя допускать, чтобы вода застаивалась на поддоне после полива.
            <br />
            <br />
            Некоторые любители рекомендуют так называемый полив снизу. Но ставить горшки в воду, держать их определенное время (чтобы земля пропиталась водой), затем обеспечить сток излишней воды и вновь устанавливать горшки на поддоне — все это довольно затруднительно, особенно при большом числе растений. Полив снизу способствует также распространению нематод.
            <br />
            <br />
            Поливать же сенполии «с поддона» совершенно недопустимо. Нижняя часть земляного кома при этом переувлажняется, а верхняя нередко пересыхает.
            <br />
            <br />
            В комнатных условиях следует поливать сверху, лучше из лейки с узким длинным носиком, чтобы вода не попадала на листья и цветки. Идеальная вода для полива сенполии дистиллированная. Однако имея большое количество взрослых растений, не так просто доставать ежедневно помногу такой воды.
            <br />
            <br />
            Большинству цветоводов-любителей приходится рассчитывать только на обычный водопровод, хотя не везде такая вода пригодна для полива сенполии.
            <br />
            <br />
            Использовать водопроводную воду можно только если она отстаивалась перед поливом не менее суток, иначе уже через несколько дней ее использование приведет к уменьшению размеров цветков и угнетению роста. Если вода жесткая, можно добавить в качестве подкислителя яблочный уксус (1 столовая ложка на 4,5 л воды). Хорошие результаты дает полив растений такой водой один раз в 6 недель. Грубо характер воды можно определить с помощью лакмусовой бумаги. Щелочная реакция свидетельствует о повышенной жесткости воды. Не следует пользоваться водой из кранов, на которых надеты химические умягчители. Лучше использовать обычную жесткую воду.
            <br />
            <br />
            Температура воды должна быть немного выше комнатной. Полив холодной водой нередко приводит к образованию белых пятен на листьях. 
            <br />
            <br />
            При большом количестве растений можно случайно немного пересушить отдельные экземпляры, что вообще-то не опасно для растения. Чтобы это не было системой, следует поливать растения двукратно, небольшими дозами.
            <br />
            <br />
            Отличные результаты дает полив снеговой водой. Это стимулирует развитие растений, ускоряет цветение. Чистый, по возможности свежевыпавший снег, собирают в полиэтиленовый пакет и погружают в горячую воду. Следует избегать длительного хранения снеговой воды. Само собой разумеется, что использование снеговой так же, как и дождевой, воды допустимо только в местностях, где воздух чист от промышленных загрязнений.
            <br />
            <br />
            Основные правила полива просты и легко выполнимы: поливайте растения только теплой водой, пусть излишки вытекут, и, если на блюдце примерно через час останется вода, вылейте ее, не давайте растениям стоять в ней. Затем не поливайте снова до тех пор, пока поверхность не станет сухой на ощупь. Именно сухой, и именно поверхность.
            <br />
            <br />
            Никогда не позволяйте земле просыхать до дна горшка. Если вы позволите почве в горшке высохнуть, и она отойдет от стенок, то потом, когда вы польете с поверхности, вода может пройти через горшок, не смочив среднюю часть кома, т.е. почву вокруг корней. В этом случае растения будут испытывать недостаток влаги, хотя поверхность будет влажной и вода пройдет через донное отверстие.
            <br />
            <br />
            Сухими могут быть только верхние слои толщиной не более 1,3 см, около 2,5 см — в более крупных горшках.
            <br />
            <br />
            Частота полива зависит от размера горшка, пористости почвы, сорта и возраста растений, времени года и условий, в которых они растут. Одни растения требуют больше полива, чем другие. В помещении с более высокой влажностью воздуха поливать нужно меньше, чем в более сухих. Если листья у сенполий постоянно сохраняют упругость и хорошую окраску, значит, режим полива правильный. Если же листья делаются мягкими (в первую очередь делаются мягкими нижние, более старые листья), значит, к ним не поступает вода,— не работают корни. Они могут не работать, потому что сгнили из-за болезни или неправильного ухода, или потому что им не хватает влаги. В последнем случае поверхность земли — сухая. Если при этом после полива листья в течение 1—2 часов не делаются упругими, необходимо весь горшок погрузить на 1,5—2 часа в теплую (25—27°С) воду, а затем в течение суток держать растения под пленкой в затемненном месте. Таким образом, как правило, удается спасти сенполию: обычно через сутки ее листья вновь становятся упругими. Это растение в дальнейшем нуждается в особом внимании. Часто у пострадавших от пересушки экземпляров отмирает часть тонких корешков, и, пока не разовьются новые, растение потребляет влагу медленнее. 
            <br />
            <br />
            Иногда любители из боязни залить растения ограничивают полив, допуская периодически более или менее серьезную пересушку растений. Такие экземпляры растут медленно, листья их приобретают желтый оттенок, цветки мельчают, а у махровых сортов не достигают обычной величины и формы. От постоянной нехватки влаги сенполии часто болеют и нередко погибают, особенно в осенне-зимний период.
            <br />
            <br />
            Если сенполия начинает медленно поглощать влагу, то есть ее земляной ком остается влажным и не подсыхает на 3—4-й день после каждого полива, это свидетельствует о заболевании растения. В переувлажненной почве снижается аэрация и доступ кислорода, необходимого для дыхания корней. Почва уплотняется и закисает, корни загнивают, листья теряют упругость, так же как и при пересушивании субстрата. В этом случае целесообразнее всего вынуть растение из горшка, смыть тепловатой водой всю землю с корней и удалить бритвой гнилые корни (они темные и не имеют светлых растущих кончиков). Особенно следует обратить внимание на центральный ствол, который может иметь подгнившие места. Его срезают снизу до тех пор, пока на срезе не будет видно следов гниения. Срезанные места нужно присыпать порошком древесного угля и посадить либо в чистый песок, либо в смесь песка с вермикулитом и поставить в тепличные условия с повышенной влажностью (в простейшем случае накрыть пленкой). Если при этом на срезанном растении практически не останется корней, то лучше укоренять его не в субстрате, а в воде. 
            <br />
            <br />
            В заключение опишем еще один способ полива, а именно полив с помощью фитиля.
            <br />
            <br />
            Этот способ позволяет поддерживать постоянную влажность субстрата. Для этого метода увлажнения используется фитиль (можно из ткани капроновых чулок длиной 10 см, толщиной примерно как шпагат). Один конец фитиля надо распластать вокруг отверстия на дне горшка так, чтобы не выпадал, а другой выводится через отверстие. Затем засыпают землю и высаживают растение как обычно. Поливают сверху, пока вода не пройдет до низа и не начнет капать с конца выпущенного фитиля. Горшок ставят на подставочки на блюдце или в другую посуду, в которой налито несколько сантиметров воды. Дно горшка должно находиться в 2—3 см над поверхностью воды. Между дном горшка и водой всегда должен быть воздух.
            <br />
            <br />
            Примерно каждые две недели надо выливать воду из поддона и оставлять растение подсохнуть, пока поверхность почвы не станет совсем сухой. Затем очищают дно поддона и наполняют его снова водой или раствором. Горшок снова ставят на подставку и конец фитиля опускают в поддон. 
            <br />
            <br />
            Хотя при этом способе имеется некоторая опасность загнивания розетки, многие предпочитают именно его. И один из секретов увлажнения фитилем — не употреблять слишком толстого фитиля, который дает большое переувлажнение почвы. Для растений в горшке диаметром 10 см или более мелких достаточно размера шпагата. Для более крупных растений используются более толстые фитили.
            <br />
            <br />
            <span style="text-decoration:underline;">Размножение:</span> Сенполии могут размножаться семенами, боковыми розетками, а также черенками. Поскольку при семенном размножении гибридных форм очень велика изменчивость, для воспроизведения определенных сортов можно рекомендовать только вегетативное размножение.
            <br />
            <br />
            <span style="text-decoration:underline;">Влажность воздуха:</span> Количество водяных паров в воздухе существенно влияет на состояние сенполий. В слишком сухой атмосфере кончики листьев у сенполий сжимаются и желтеют, цветки мельчают, полностью не распускаются, быстро увядают. Подобная картина четко наблюдается при включении в городских квартирах центрального отопления, когда резко уменьшается влажность воздуха.
            <br />
            <br />
            <span style="text-decoration:underline;">Пересадка:</span> Сенполии могут выращиваться почти в любой посуде, включая стаканчики и консервные банки, но лучше всего чувствуют себя в чистых глиняных горшках соответствующего размера. Вообще-то, если говорить о размере горшка, то для сенполии нужны горшочки самого малого размера, которые только смогут удержать растения. Сенполии зацветают лучше в тесноватых горшках; сеянцы и укороченные черенки зацветут более молодыми, если содержать их в меньших горшочках; горшки занимают меньше места на цветочных полках; растения не так подвержены гниению, так как гниение начинается тогда, когда в горшке много размокшей почвы,— вот далеко не полный перечень преимуществ посуды небольшого размера.
            <br />
            <br />
            В идеальном варианте любое растение, нормально растущее и развивающееся, не нуждается в пересадке до тех пор, пока из дренажного отверстия не появятся корни. Его пересаживают затем в горшок несколько большего размера. Молодые розетки следует выращивать в пятисантиметровом горшке, пока они не зацветут или со дна не покажутся корни. Затем их пересаживают в 7,5-сантиметровые горшки и оставляют там на довольно долгое время. Окончательно пересаживают сенполии в горшки диаметром 10 см. К тому времени, когда растение перерастет и этот размер и разовьет длинный стебель, оно должно быть срезано для омоложения. Однако существуют сорта сенполии, которые растут не столько вверх, сколько вширь. В этом случае, по-видимому, следует взять горшки большего размера. В комнатных условиях затруднительно выращивать сенполии в горшках с диаметром меньше 6 см. В них быстро высыхает земля, очень трудно определить необходимое для полива количество воды. Для создания более влажного микроклимата несколько горшков такого размера можно установить на общем поддоне, положив между ними влажный мох сфагнум. Если имеются только большие горшки, лучше сажать в них сразу по нескольку растений. Но это можно рекомендовать только на период развития молодых растений, поскольку при этом, как и при выращивании в ящиках, ухудшается форма розетки.
            <br />
            <br />
            <span style="text-decoration:underline;">Подкормка:</span> весна-лето - 1 раз в 2 недели минеральными и органическими удобрениями. Любит калий. Зима-осень - без подкормки
            <br />
            <br />
            <span style="text-decoration:underline;">Подрезание:</span> Удалять боковые розетки.
            <br />
            <br />
            <span style="text-decoration:underline;">Вредители:</span> Сенполии могут поражаться галловой нематодой, земляничным и паутинным клещами, тлей, мучнистыми червецами, трипсами, сциаридами, подурой.
        </td>
        </tr>
    </table>
</asp:Content>

