<%@ Page Language="C#" MasterPageFile="~/MasterPage.master" AutoEventWireup="true" CodeFile="PlantsSpathiphyllum.aspx.cs" Inherits="PlantsSpathiphyllum" Title="Спатифиллум. Доставка цветов Ростов-на-Дону. Соцветие." %>
<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
<h1 style="color:Green; font-size:110%; margin-bottom:5px; margin-left:5px;">Спатифиллум:</h1>
<table border="0" cellpadding="5" cellspacing="0" width="650">
        <tr>
        <td valign="top" align="left">
            <img alt="Спатифиллум" src="Images/ImageData/Plants/spathiphyllum_2.jpg"/>
        </td>
        <td class="GreenTextPlants">
            <span style="white-space:nowrap;"> Спатифиллюм (spathiphyllum), семейство ароидные.</span>
            <br />
            Численность: 36 видов. 
            <br />
            Место происхождения: Родина Южная Америка, Восточная Азия, Полинезия.
            <br />
            Использование: красивоцветущее, декоративно-лиственное.<br />
            Размеры растения: до 30 см в высоту.
            <br />
            Рост: быстро.<br />
            Цветение: с весны до осени.
        </td></tr>
        <tr>
        <td colspan="2" class="GreenTextPlants">
        <span style="text-decoration:underline;">Разновидности: </span>
            <br />
            <br />
            Спатифилум каннелистный ( Spathiphyllum cannifolium ) 
            <br />
            Листья яйцевидные, 25—50 см длиной и 10—12 см шириной, заостренные, у основания продолговато-влагалищные, сверху зеленые, снизу более светлые, с выдающимися жилками. Покрывало широкояйцевидное, заостренное, 12—18 см длиной и 5 см шириной, сверху зеленое, снизу белое. Початок зеленый или желтоватый, 8—10 см длиной, у основания с особым покрывалом, не сросшийся с черешком, сильно ароматный. Черешок влагалищный от основания до утолщенного места под пластинкой, короче пластинки листа. Цветет зимой и весной. Растет в тропических влажных лесах в Венесуэле, Колумбии, на о-ве Тринидад.
            <br />
            <br />
            Спатифилум обильноцветущий ( Spathiphyllum floribundum )
            <br />
            Растения до 50 см высотой. Листья овально-ланцетные, 15—22 см длиной, у основания коленчатовидные, 7—10 см шириной, зеленые, с более светлой средней жилкой, снизу матовые. Черешок одинаковой длины с пластинкой листа. Соцветие — початок, 6—8 см длиной и 2—5 см шириной, зеленое. Покрывало снежно-белое, слегка отстоит от початка. Обитает в тропических влажных лесах в Колумбии. Цветет продолжительное время, поэтому ценится как горшечное растение, выращивается также на срезку цветков. В срезке цветки долго сохраняются свежими. 
            <br />
            <br />
            Спатифилум геликониелистный ( Spathiphyllum heliconiifolium )
            <br />
            Растения до 1 м высотой. Листья продолговато-эллиптические, 35—50 см длиной и 20—25 см шириной, коротко заостренные, глянцевитые, темно-зеленые, по краям волнистые. Черешок 75—90 см длиной, влагалищный от основания (5—9 см длиной). Соцветие — початок, 8—10 см длиной, белое, затем темнеющее почти до черного. Покрывало овальное, длиннее початка почти в 2 раза, 15 см длиной и 10 см шириной. Растет в тропических влажных лесах в Бразилии.
            <br />
            <br />
            Спатифилум Виллиса ( Spathiphyllum wallisii )
            <br />
            Растения до 50 см высотой. Листья продолговато-ланцетные, заостренные у вершины, 12—25 см длиной и 3.5—6 см шириной, по краям слабо волнистые. Черешок 12—20 см длиной, снизу влагалищный. Соцветие — початок, до 4 см длиной, у основания на ножке, до половины сросшийся с покрывалом. Покрывало продолговато-эллиптическое, удлиненно заостренное, 12 см длиной, втрое длиннее початка, 5 см шириной, белое, быстро зеленеющее. Молодой лист выходит из влагалища предыдущего листа, как и генеративный побег, который завершается верхушечным соцветием. Соцветие небольшое, 3 см длиной; покрывало 8 см длиной; цветонос до 20 см длиной. Колумбия. Растения размножают делением, реже семенами.
            <br />
            <br />
            <span style="text-decoration:underline;">Освещение:</span> Летом притенение от прямых солнечных лучей, т.е. светлое место, легкая полутень. Зимой обязательно хорошее освещение.
            <br />
            <br />
            <span style="text-decoration:underline;">Полив:</span> Обильный с весны до осени, зимой более умеренный, но почва никогда не должна полностью пересыхать. Спатифиллюм плохо переносит застой воды в корнях.
            <br />
            <br />
            <span style="text-decoration:underline;">Размножение:</span> Весной при пересадке делением куста.
            <br />
            <br />
            <span style="text-decoration:underline;">Влажность воздуха:</span> Любит очень влажный воздух, требуется регулярное опрыскивание и обмывание листьев. Перед опрыскиванием нужно прикрыть цветки и бутоны.
            <br />
            <br />
            <span style="text-decoration:underline;">Пересадка:</span> Ежегодно весной спатифиллум пересаживают в чуть больший горшок. Почва - 2 части дерновой, 1 часть листовой, 1 часть торфяной земли, 1 часть перегнойной и 1часть песка. В почву хорошо бы добавить немного древесного угля и кирпичной крошки. Хороший дренаж обязателен.
            <br />
            <br />
            <span style="text-decoration:underline;">Подкормка:</span> С марта по сентябрь каждую неделю подкармливают специальным удобрением для комнатных растений, не содержащим извести, например "Азалиевые", "Цветочек" и т.п. Если спатифиллюм цветет зимой, то его подкармливают теми же удобрениями через 3-4 недели.
            <br />
            <br />
            <span style="text-decoration:underline;">Подрезание:</span> Не нуждается.
            <br />
            <br />
            <span style="text-decoration:underline;">Проблемы выращивания:</span> 
            <br />
            Коричневые края листьев, листья сморщенные или скрученные - пересыхание почвы, слишком сухой или холодный воздух. 
            <br />
            <br />
            Пожелтение краев листьев - при поливе жесткой хлорированной водой, недостатке света.
            <br />
            <br />
            Кончики листьев коричневые с желтой полоской - при избыточном поливе. 
            <br />
            <br />
            Сухие, коричневые кончики листьев - из-за сухого воздуха. Так же причиной может быть недостаток питательных веществ в почве или их избыток. Вспомните, когда вы пересаживали растение и в какую землю.
            <br />
            <br />
            Утрата окраски пестролистных видов - слишком темное место. 
            <br />
            <br />
            <span style="text-decoration:underline;">Вредители:</span> Из вредителей чаще спатифиллюм подвержен нападению трипса и мучнистого червеца.
            <br />
            <br />
            <span style="text-decoration:underline;">Особенности ухода:</span> Не любит сквозняков.
            <br />
            <br />
            Бурые пятна на листьях при слишком обильной подкормке.
        </td>
        </tr>
    </table>
</asp:Content>

