<%@ Page Language="C#" MasterPageFile="~/MasterPage.master" AutoEventWireup="true" CodeFile="PlantsPahira.aspx.cs" Inherits="PlantsPahira" Title="Пахира. Доставка цветов Ростов-на-Дону. Соцветие." %>
<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
<h1 style="color:Green; font-size:110%; margin-bottom:5px; margin-left:5px;">Пахира:</h1>
<table border="0" cellpadding="5" cellspacing="0" width="650">
        <tr>
        <td valign="top" align="left">
            <img alt="Пахира" src="Images/ImageData/Plants/pahira_1.jpg"/>
        </td>
        <td class="GreenTextPlants">
            <span style="white-space:nowrap;"> Пахира (Pachira), бомбаксовые или баобабовые (Bombacaceae).</span>
            <br />
            Место происхождения: Южная Америка.
            <br />
            Размеры растения: до 0,5 м в высоту. 
            <br />
            Рост: медленно.<br />
            Цветение: редко.
        </td></tr>
        <tr>
        <td colspan="2" class="GreenTextPlants">
        <span style="text-decoration:underline;">Разновидности: </span>
            <br />
            <br />
            Пахира водная (Pachira aquatica Aubl.)
            <br />
            Родина — тропики Южной Америки. За форму листьев растение называют еще гвианским или малабарским каштаном. Пахиру водную можно встретить под названием бутылочное дерево. Растение имеет характерное утолщение нижней части стебля, размеры и состояние которого в некоторой степени зависят от условий содержания. Внутри утолщения находится полость, в которой накапливается вода, при отсутствии полива растение может расходовать запасы влаги, поэтому пахира вполне может перенести некоторую пересушку земляного кома, но очень плохо переносит избыточный полив. В комнатных условиях растет достаточно медленно, но вырастает до 2,5-3 м, при этом диаметр кроны составит 1,5 м. Молодые растения растут в один ствол и начинают ветвиться обычно когда достигнут высоты более 2 м. Пахира имеет пальчато-сложные кожистые листья темно-зеленого цвета. В комнатных условиях цветет редко. Цветки белые или желтоватые, собраны в крупное (до 35 см длины) метельчатое соцветие. Плоды — одревесневающие вытянуто-округлые ягоды оливкового цвета длиной 10-25см, содержащие округлые семена, которые едят сырыми или жареными.
            <br />
            <br />
            <span style="text-decoration:underline;">Освещение:</span> Яркий рассеянный свет.
            <br />
            <br />
            <span style="text-decoration:underline;">Полив:</span> Весной и летом умеренный, верхний слой почвы должен подсохнуть к следующему поливу. С октября по февраль полив редкий, однако без длительной пересушки земляного кома.
            <br />
            <br />
            <span style="text-decoration:underline;">Размножение:</span> Семенами при почвенном подогреве, с температурой 25-27°C, черенками.
            <br />
            <br />
            <span style="text-decoration:underline;">Влажность воздуха:</span> Не играет существенной роли. Растение способно хорошо переносить сухой воздух комнат, однако благодарно отзывается на регулярное опрыскивание мягкой отстоянной водой два раза в день.
            <br />
            <br />
            <span style="text-decoration:underline;">Пересадка:</span> Весной, в молодом возрасте ежегодно, старые растения пересаживают через 2-3 года.
            <br />
            <br />
            <span style="text-decoration:underline;">Подкормка:</span> С апреля по август раз в 3-4 недели вносят комплексное минеральное удобрение в нормальной (рекомендованной производителем) дозе. В осенне-зимний период без подкормок.
            <br />
            <br />
            <span style="text-decoration:underline;">Подрезание:</span> В весеннее время можно аккуратно обрезать тянущиеся вверх ветви. В месте среза пахира разветвляется и крона становится более густой.
            <br />
            <br />
            <span style="text-decoration:underline;">Проблемы выращивания:</span> 
            <br />
            Загнивание ствола и корней — при избыточном либо неправильном (вода часто попадала на ствол) поливе, особенно в холодное время года.
            <br />
            <br />
            Коричневые кончики или края листьев — слишком сухой воздух, холодные сквозняки или недостаточный полив.
            <br />
            <br />
            Листья скрученные, мягкие с коричневыми краями — слишком низкая температура, возможно днем тепло, а ночью температура опускается ниже нормы.
            <br />
            <br />
            При недостатке освещения, если пахира размещена далеко от окна, стебель вытягивается и «бутылочное» утолщение почти теряется.
            <br />
            <br />
            Светлые сухие пятна на листьях — слишком интенсивное освещение или солнечные ожоги. Пахире нужно притенение от прямых солнечных лучей в полдень, летом.
            <br />
            <br />
            <span style="text-decoration:underline;">Вредители:</span> Паутинный клещ, щитовка.
            <br />
            <br />
            <span style="text-decoration:underline;">Особенности:</span>
            <br />
            <br />
            Пахира нуждается в хорошем освещении, иначе стебель вытягивается и растение теряет декоративность. Может переносить некоторое количество прямых солнечных лучей, но предпочитает яркий рассеянный свет.
            <br />
            <br />
            Хорошо растет на восточном и западном окне. На южном окне потребуется притенение в самые жаркие полученные часы. Летом растение можно поместить в саду в защищенном от ветра, прямых солнечных лучей и дождя месте.
            <br />
            <br />
            Если в осенне-зимний период светлых дней было мало, то, весной, при увеличении солнечного света, растения следует приучать постепенно к большему освещению, во избежание солнечного ожога. Весной при ярком солнце возможны ожоги листьев, особенно это опасно для экземпляров, не привыкших к прямым солнечным лучам.
            <br />
            <br />
            Пахира предпочитает умеренную (20-25°C) температуру в весенне-летний период. Зимой оптимальная температура содержания 14-16°C, в этих условиях растение не вытягивается, поливают его редко. Растение не рекомендуется размещать рядом с батареями центрального отопления. Следите за сквозняками, особенно в зимнее время — от них пахира может заболеть.
            <br />
            <br />
            Поливать пахиру нужно по диаметру горшка, избегая попадания воды в основание стволов, либо использовать нижний полив. Полив весной и летом умеренный, верхний слой почвы должен подсохнуть к следующему поливу. С октября по февраль полив редкий, однако без длительной пересушки земляного кома. Вода для полива должна быть мягкой и теплой. При недостатке полива листья пахиры теряют тургор и повисают. При избыточном поливе стебель может загнить.
            <br />
            <br />
            Влажность воздуха не играет существенной роли. Растение способно хорошо переносить сухой воздух комнат, однако благодарно отзывается на регулярное опрыскивание мягкой отстоянной водой два раза в день, при этом надо следить, чтобы на стволы не попадало слишком много влаги. Переувлажнение стволов может привести к их загниванию.
            <br />
            <br />
            В период с апреля по август раз в 3-4 недели вносят комплексное минеральное удобрение в нормальной (рекомендованной производителем) дозе. В осенне-зимний период без подкормок.
            <br />
            <br />
            Весной пахиру можно подстригать, аккуратно обрезая тянущиеся вверх ветви. В месте среза пахира разветвляется и крона становится более густой. Обычно кроне пахиры стараются придать форму шара или овала.
            <br />
            <br />
            Пересаживают пахиру весной, ежегодно в молодом возрасте, старые растения пересаживают через 2-3 года. Емкость для посадки берут не глубокую, но достаточно широкую, в диаметре на 4-5 см больше предыдущей. Корни у пахиры располагаются не глубоко, поэтому растение, посаженное в слишком глубокий горшок, болеет и плохо растет. 
            <br />
            <br />
            Субстрат составляют из дерновой, листовой земли и песка (1:1:1), с добавлением кирпичной крошки и древесного угля. Можно использовать универсальный грунт для пальм и драцен. Хороший дренаж обязателен.
            <br />
            <br />
            Размножают семенами ранней весной, или черенками в августе.
            <br />
            <br />
            Пахира довольно легко размножается семенами при почвенном подогреве, с температурой 25-27°C. Семена должны быть свежими, так как всхожесть их при хранении снижается. Семена насыпают в широкую плошку, почти не присыпая землей, и опрыскивают теплой водой. Плошку накрывают стеклом или полиэтиленовым пакетом, периодически проветривая и протирая от образовавшихся капель воды. Семена всходят в течение 3 недель.
            <br />
            <br />
            Пахиру можно размножать черенками, срезаемыми обязательно с пяткой, в конце лета. Условия укоренения - тепло и высокая влажность.
        </td>
        </tr>
    </table>
</asp:Content>

