<%@ Page Language="C#" MasterPageFile="~/MasterPage.master" AutoEventWireup="true" CodeFile="PlantsMonstera.aspx.cs" Inherits="PlantsMonstera" Title="Монстера. Доставка цветов Ростов-на-Дону. Соцветие." %>
<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
<h1 style="color:Green; font-size:110%; margin-bottom:5px; margin-left:5px;">Монстера:</h1>
<table border="0" cellpadding="5" cellspacing="0" width="650">
        <tr>
        <td valign="top" align="left">
            <img alt="Монстера" src="Images/ImageData/Plants/Monstera_3.jpg"/>
        </td>
        <td class="GreenTextPlants">
            <span style="white-space:nowrap;"> Монстера (monstera), семейство ароидные.</span>
            <br />
            Численность: В роде 50 видов. 
            <br />
            Место происхождения: Восточная Индия и Южная Америка.
            <br />
            Использование: декоративно-лиственное, лиана.<br />
            Размеры растения: 3-5 м в высоту. 
            <br />
            Рост: быстро.<br />
            Цветение: редко.
        </td></tr>
        <tr>
        <td colspan="2" class="GreenTextPlants">
        <span style="text-decoration:underline;">Разновидности: </span>
            <br />
            <br />
            Монстера привлекательная ( Monstera deliciosa )
            <br />
            Лазящие лианы. Листья крупные, до 60 см в диаметре, сердцевидные, глубоко рассеченные, перисто-лопастные и в дырках, кожистые. Початок 25 см длиной и 10—20 см толщиной. Покрывало белое. Молодые листья сердцевидные, цельнокрайные. Плод — ягода с запахом ананаса; мякоть плода съедобная (иногда ощущается неприятное жжение во рту из-за наличия кристаллов оксалата кальция), по вкусу напоминает ананас. Растет в тропических влажных лесах, в горных лесах, поднимаясь до высоты 1000 м над ур. м., в Центральной Америке.<br />
            Широко известное лазящее комнатное растение; в оранжереях достигает 10—12 м высотой, в комнатах — до 3 м. Взрослые растения цветут в комнатах почти ежегодно, плоды вызревают в течение 10—12 месяцев.
            <br />
            <br />
            Монстера Борзига ( Monstera deliciosa borsigiana )
            <br />
            Листья меньшего размера, чем у Monstera deliciosa, до 30 см в диаметре; стебли более тонкие.Возник в культуре в результате расщепления при семенном размножении и последующего отбора. Пригоден для выращивания в комнатах и иных помещениях.
            <br />
            <br />
            Монстера косая ( Monstera obliqua )
            <br />
            Лазящие лианы. Листья эллиптические или продолговато-ланцетные, 18—20 см длиной и 5—6 см шириной, неравнобокие у основания, цельные. Черешок короткий, 12—13 см длиной. Соцветие на коротком, 7—8 см длиной, цветоносе. Початок небольшой, 4 см длиной, малоцветковый.<br />
            Растет в тропических влажных лесах Бразилии (штаты Парана и Амазонка) и Гвианы.
            <br />
            <br />
            Монстера пробитая ( Monstera pertusa )
            <br />
            Лазящие лианы. Листья яйцевидные или продолговато-яйцевидные, 60—90 см длиной и 20—25 см шириной, неравнобокие, более расширенные в нижней части, неравномерно дырчатые. Покрывало белое, 20 см длиной. Початок до 10 см длиной. Растет в тропических влажных лесах в тропической Америке.
            <br />
            <br />
            <span style="text-decoration:underline;">Освещение:</span> Не выносит прямые солнечные лучи. Многие полагают, что монстера тенелюбива и ставят ее в самый темный угол - это не правильно. На самом деле монстера теневынослива, а лучшее для нее место там, где яркий, но рассеянный свет или легкая полутень.
            <br />
            <br />
            <span style="text-decoration:underline;">Полив:</span> Обильный с весны до осени, зимой поливают так, чтобы почва не пересыхала, но не была переувлажнена.
            <br />
            <br />
            <span style="text-decoration:underline;">Размножение:</span> Воздушными отводками и черенками. У отводка должен быть лист и воздушный корень. Когда монстера очень разрастается, у нее срезают верхушку с одним или несколькими воздушными корнями и высаживают как самостоятельное растение, при этом маточное растение продолжает расти дальше.
            <br />
            <br />
            <span style="text-decoration:underline;">Влажность воздуха:</span> Регулярное опрыскивание. Время от времени листья монстеры обмывают, протирают губкой и полируют. При содержании зимой около отопительной системы могут сохнуть кончики листьев и появляться пятна.
            <br />
            <br />
            <span style="text-decoration:underline;">Пересадка:</span> Пересадку молодой монстеры проводят ежегодно. Монстеры старше 4 лет пересаживают через 2-3 года, но верхний слой земли меняют ежегодно. Почва 2-3 части дерновой, 1 часть торфяной земли, 1 часть перегнойной, 1 часть песка. Молодые растения можно выращивать в ведре, но растениям старше 2-3 лет понадобится более крупная емкость. Это может быть или специальные цветочные горшки (есть такие в продаже - огромных размеров) или деревянные кадки. Невозможность обеспечить крупную монстеру подходящей емкостью для посадки - частая причина проблем с красотой и здоровьем растения.
            <br />
            <br />
            <span style="text-decoration:underline;">Подкормка:</span> С марта по август монстеру подкармливают комплексным удобрением для комнатных растений. Подкормки каждые две недели. Крупным растениям можно один раз за лето в верхний слой земли при пересадке или без нее добавить перегной. Вместо этого можно еще проводить полив настоем коровяка, но при этом в квартире остается запах.
            <br />
            <br />
            <span style="text-decoration:underline;">Подрезание:</span> Не нуждается.
            <br />
            <br />
            <span style="text-decoration:underline;">Проблемы выращивания:</span> 
            <br />
            Листья желтеют - при масштабном пожелтении причиной может быть переувлажнение почвы, особенно зимой при низких температурах содержания. При недостатке питания лист желтеет постепенно, от кончика.
            <br />
            <br />
            Листья желтеют, на них появляются сухие коричневые пятна - при недостаточном поливе. 
            <br />
            <br />
            Листья бледно-прозрачные, затем желтеют - при избытке солнечного света.
            <br />
            <br />
            Оголенная нижняя часть ствола или стебля, небольшие листья, плохо разрезанные, длинные междоузлия - недостаток освещения. 
            <br />
            <br />
            Сухие, коричневые кончики и края листьев - слишком сухой воздух в помещении. Если при этом есть небольшое пожелтение, то причиной может быть и теснота горшка или недостаток питания.
            <br />
            <br />
            Усыхают и опадают нижние листья - некоторая потеря нижних листьев естественна, но если стебель слишком оголяется, то причиной может быть слишком высокая температура в помещении. Особенно часто это происходит зимой в помещении с центральной отопительной системой.
            <br />
            <br />
            <span style="text-decoration:underline;">Вредители:</span> Щитовки, трипсы, паутинный клещ, мучнистые червецы.
            <br />
            <br />
            <span style="text-decoration:underline;">Особенности ухода:</span> Не обрезать воздушные корни.
            <br />
            <br />
            Листья протирают мягкой влажной тряпочкой, можно полировать.<br />
            <br />
            Можно выращивать на гидропонике.<br />
            <br />
            Оголенный ствол, листья маленькие, бледные - мало света.<br />
            <br />
            Побурение и трещины листвы от холодного и влажного размещения.<br />
            <br />
            С ранней весны до поздней осени монстера нуждается в обильном поливе и регулярном опрыскивании. Для обеспечения повышенной влажности воздуха рядом с монстерой можно поставить сосуд с водой. Подкармливать это растение необходимо один раз в неделю жидким минеральным удобрением. Зимой полив следует сократить, не допуская пересыхания земляного кома. Молодые растения необходимо ежегодно пересаживать в более просторные емкости. Взрослая монстера не нуждается в пересадке несколько лет. Для посадки растения необходимо приготовить почвенную смесь, состоящую из трех частей дерновой, одной части листовой земли и одной части песка. В качестве дренажного слоя на дно горшка следует уложить расколотые черепки. Монстера будет более мощной и крепкой в том случае, если воздушные корни присыпать землей или поместить в трубку, наполненную влажным мхом и торфом. Цветет монстера редко и только при соблюдении всех правил ухода. Зимой растению необходимо дополнительное освещение, иначе замедлится рост листьев и произойдет скручивание стебля.
        </td>
        </tr>
    </table>
</asp:Content>

