<%@ Page Language="C#" MasterPageFile="~/MasterPage.master" AutoEventWireup="true" CodeFile="PlantsEhmea.aspx.cs" Inherits="PlantsEhmea" Title="Эхмея. Доставка цветов Ростов-на-Дону. Соцветие." %>
<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
<h1 style="color:Green; font-size:110%; margin-bottom:5px; margin-left:5px;">Эхмея:</h1>
<table border="0" cellpadding="5" cellspacing="0" width="650">
        <tr>
        <td valign="top" align="left">
            <img alt="Эхмея" src="Images/ImageData/Plants/ehmea_1.jpg"/>
        </td>
        <td class="GreenTextPlants">
            <span style="white-space:nowrap;"> Эхмея (aechmea), семейство бромелиевые. </span>
            <br />
            Место происхождения: тропики Центральной и Южной Америки.
            <br />
        </td></tr>
        <tr>
        <td colspan="2" class="GreenTextPlants">
        <span style="text-decoration:underline;">Разновидности: </span>
            <br />
            <br />
            Эхмея ( Aechmea ampla )
            <br />
            <br />
            Эхмея ( Aechmea chantinii )
            <br />
            <br />
            Эхмея Линдена ( Aechmea comata )
            <br />
            Листья в розетке, густо расположенные, ремневидные, 0.8—1 м длиной и 4—5 см шириной, мелкозубчатые по краям и короткоостистые на округлой вершине пластинки. Соцветие — многорядный колос, густо беловойлочный. Цветки ярко-желтые; прицветники красные. Цветет зимой. Растет в тропических влажных лесах в Бразилии.
            <br />
            <br />
            Эхмея Линдена ( Aechmea comata var. makoyana )
            <br />
            Листья в сливочно-белых полосах.
            <br />
            <br />
            Эхмея двурядная ( Aechmea distiehantha )
            <br />
            Эпифиты, иногда наземные растения. Листья в рыхлой, раскидистой, до 1 м в диаметре, розетке, ремневидные, 40—50 см длиной и 3 см шириной, по краям с темно-коричневыми, густо расположенными мелкими шипами, на вершине с продолговатым острием. Цветки лиловатые. Прицветники интенсивно-красные. Обитает на каменистых склонах гор, на высоте до 900 м над уровнем моря в тропических влажных лесах в Восточной Бразилии, Боливии, Парагвае, Уругвае.
            <br />
            <br />
            Эхмея полосатая ( Aechmea fasciata var. fasciata )
            <br />
            Листья в трубковидной розетке, ремневидные, 40—60 см длиной и 5—6 см шириной, с осью, выделяющейся над округлой вершиной, по краям густо покрытые темными маленькими зубцами, сверху с мраморно-белыми продольными полосами. Соцветие 30 см длиной, белопушистое. Цветки красные, с голубоватым оттенком: прицветники розово-красные. Встречается в тропических влажных лесах в Бразилии.
            <br />
            <br />
            Эхмея полосатая разн. изменчивая ( Aechmea fasciata var . variegata )
            <br />
            Листья со сливочно-белыми полосами по краям.
            <br />
            <br />
            Эхмея сверкающая ( Aechmea fulgens var. discolor )
            <br />
            Листья в плотной розетке, до 40 см длиной и 6 см шириной, сверху оливково-зеленые, снизу лиловато-красные. Соцветие разветвленное, кистевидное. Лепестки красные. Цветет весной.
            <br />
            <br />
            Эхмея сверкающая ( Aechmea fulgens var. fulgens )
            <br />
            Листья в густой розетке, ремневидные, 40 см длиной и 6 см шириной, с закругленной вершиной по краям с зубцами, расположенными на некотором расстоянии друг от друга. Цветки многочисленные (до 100), кораллово-красные, с голубоватой вершиной. Прицветники розовые.
            <br />
            <br />
            Эхмея мексиканская ( Aechmea mexicana )
            <br />
            <br />
            Эхмея изогнутая ( Aechmea recurvata var. ortgiesii )
            <br />
            Наземные растения или эпифиты. Листья в приземистой розетке 15 см высотой, узколинейные, 30 см длиной и 1.5 см шириной, кожистые, по краям с шипами, вверх направленные. Чашечка с продолговатыми лопастями и шиловидной острой верхушкой; лепестки розовые, овальные, тупые; прицветники красные. Юго-восточная Бразилия.
            <br />
            <br />
            Эхмея изогнутая ( Aechmea recurvata var. recurvata )
            <br />
            Наземные растения или эпифиты. Листья в розетке, в числе 7—12, срощенные снизу в трубку, линейные, 40 см длиной и 1,4 см шириной, по краям в крепких маленьких (2 мм) шипах, сверху гладкие. Соцветие головчатое, 20 см высотой, возвышающееся над листьями. Лепестки 2.5 см длиной, красные; прицветники красные. Цветет весной. Встречается в тропических влажных лесах, часто на скалах на открытых местах в Уругвае, Бразилии.
            <br />
            <br />
            Эхмея пильчатая ( Aechmea serrata )
            <br />
            <br />
            <span style="text-decoration:underline;">Освещение:</span> Яркий рассеянный свет, можно с некоторым количеством прямого солнца утром или вечером. Хорошо растет на восточных и западных окнах. Эхмеи с толстыми жесткими листьями (эхмея полосатая, эхмея прицветниковая и др.) могут хорошо расти и на южных окнах, где притенение может потребоваться только в самые жаркие часы дня.
            <br />
            <br />
            <span style="text-decoration:underline;">Полив:</span> Почва должна быть все время в слегка влажном состоянии. Весной и летом розетку наполняют мягкой водой.
            <br />
            <br />
            <span style="text-decoration:underline;">Размножение:</span> Семенами и дочерними побегами, когда они уже достаточно сформированы, т.е. имеют длину около 13-15 см. Полученные молодые растения зацветают, как правило, через год - два. Растения, выращенные из семян, зацветают обычно через 3-4 года. В этом случае пересаживают эхмеи раз в два года.
            <br />
            <br />
            <span style="text-decoration:underline;">Влажность воздуха:</span> Эхмея предпочитает довольно влажный воздух, примерно около 60% влажности. Поэтому растение полезно регулярно опрыскивать теплой мягкой водой из очень мелкого распылителя.
            <br />
            <br />
            <span style="text-decoration:underline;">Пересадка:</span> Ежегодно после цветения в почву, состоящую из 1 части легкой дерновой земли, 1 части торфяной, 1 части листовой и 1 части перегнойной, с примесью песка. Можно использовать покупную почвенную смесь для бромелиевых. Емкость для посадки не должна быть слишком глубокой.
            <br />
            <br />
            <span style="text-decoration:underline;">Подкормка:</span> Подкормки удобрением проводят весной и летом. Для подкормок применяют специальные удобрения для бромелиевых. Можно использовать удобрения для других цветущих комнатных растений в половинной дозе. Подкормки проводят через 2 недели.
            <br />
            <br />
            <span style="text-decoration:underline;">Вредители и болезни:</span> Основными вредителями являются щитовка, мучнистый червец, паутинный клещик и трипс. При чрезмерном увлажнении почвы может произойти загнивание корней.
        </td>
        </tr>
    </table>
</asp:Content>

