<%@ Page Language="C#" MasterPageFile="~/MasterPage.master" AutoEventWireup="true" CodeFile="PlantsZamiokulkas.aspx.cs" Inherits="PlantsZamiokulkas" Title="Замиокулькас. Доставка цветов Ростов-на-Дону. Соцветие." %>
<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
<h1 style="color:Green; font-size:110%; margin-bottom:5px; margin-left:5px;">Замиокулькас:</h1>
<table border="0" cellpadding="5" cellspacing="0" width="650">
        <tr>
        <td valign="top" align="left">
            <img alt="Замиокулькас" src="Images/ImageData/Plants/zamiokulkas_3.jpg"/>
        </td>
        <td class="GreenTextPlants">
            <span style="white-space:nowrap;"> Замиокулькас (zamioculcas), семейство ароидные. </span>
            <br />
            Место происхождения: Родина о. Мадагаскар.
            <br />
            Использование: декоративно-лиственное.<br />
            Цветение: Ноябрь-март.<br />
            Размеры растения: до 1 м в высоту. 
            <br />
            Рост: медленно.<br />
        </td></tr>
        <tr>
        <td colspan="2" class="GreenTextPlants">
        <span style="text-decoration:underline;">Разновидности: </span>
            <br />
            <br />
            Замиокулькас замиелистный (Zamioculcas zamiifofia Engl.)
            <br />
            Гигант 80-100см перистые листья, темно-зеленые, глянцевитые, с правильными, слегка заостренными на верхушке пластинками.
            <br />
            <br />
            <span style="text-decoration:underline;">Освещение:</span> Светлое место с рассеянным светом. Летом предпочитает размещение на свежем воздухе - на балконе, в саду и т.п. Зимой придется переставить замиокулькас ближе к окну.
            <br />
            <br />
            <span style="text-decoration:underline;">Полив:</span> Умеренный с весны до осени, но при этом на поддоне не должна оставаться вода, зимой полив редкий, почва должна хорошо просохнуть до следующего полива. Замиокулькас легче переносит некоторую пересушку, чем застой воды в почве - это может привести к загниванию корней и образованию стеблевой гнили.
            <br />
            <br />
            <span style="text-decoration:underline;">Размножение:</span> Делением куста, листом, черенками. Лист перед посадкой лучше немного подсушить. Укоренять черенки или лист желательно с почвенным подогревом и с применением фитогормонов, для лучшего корнеобразования. Укоренение может затянуться до 2х месяцев.
            <br />
            <br />
            <span style="text-decoration:underline;">Влажность воздуха:</span> Время от времени опрыскивать листья. Замиокулькас не требует опрыскивания листьев, но иногда надо устраивать обмывание, чтобы растение не запылилось и не теряло привлекательность. Летом на открытом воздухе достаточно дождевых омываний.
            <br />
            <br />
            <span style="text-decoration:underline;">Пересадка:</span> Ежегодно весной. Почва должна быть довольно питательной. Для молодых растений - 1 часть дерновой земли, 1 части листовой земли, 1 часть торфяной и 1 часть песка. Можно добавить немного хорошо перепревшей перегнойной земли. Пересадку старых экземпляров замиокулькаса проводят каждые два года весной. Горшок для замиокулькаса должен быть соразмерным с корневой системой. Хороший дренаж обязателен.
            <br />
            <br />
            <span style="text-decoration:underline;">Подкормка:</span> С апреля по август каждые две недели проводят подкормку удобрениями, так как замиокулькас быстро расходует питательные вещества. Можно использовать удобрения для кактусов и суккулентов.
            <br />
            <br />
            <span style="text-decoration:underline;">Вредители:</span> Паутинный клещ, тли.
            <br />
            <br />
            <span style="text-decoration:underline;">Особенности:</span>
            <br />
            <br />
            Чаще всего замиокулькас страдает от избытка влаги, если полив слишком частый, корни гниют, растение погибает.<br />
            <br />
            Так же часто они страдают от недостатка солнечного света, особенно зимой. Стебли их при этом вытягиваются, листья мельче и сидят на стволе реже. Избыток же прямых солнечных лучей может вызвать ожоги на листьях.<br />
            <br />
            Не приносит пользы этим растениям и посадка в тяжелую глинистую почву. В ней плохо испаряется влага, и нет аэрации.<br />
            <br />
            Взрослый замиокулькас порой цветёт. Соцветие замиокулькаса представляет собой светло-кремовый початок, образующийся на коротком толстом цветоносе. Небольшое кроющее покрывало соцветия замиокулькаса светло-зелёное, поэтому его не сразу удаётся заметить среди листьев. То, что в литературе нет описания цветения замиокулькаса, возможно, объясняется тем, что его соцветие довольно скромное и не представляет особого интереса для цветоводов, которые ценят замиокулькас за красивые листья. К тому же, в комнатных условиях замиокулькас цветёт нечасто и не завязывает семян, как и многие другие представители семейства Ароидные.
        </td>
        </tr>
    </table>
</asp:Content>

